[
  {"id":"ablinFasterICAOrthogonal2017","abstract":"Independent Component Analysis (ICA) is a technique for unsupervised exploration of multi-channel data widely used in observational sciences. In its classical form, ICA relies on modeling the data as a linear mixture of non-Gaussian independent sources. The problem can be seen as a likelihood maximization problem. We introduce Picard-O, a preconditioned L-BFGS strategy over the set of orthogonal matrices, which can quickly separate both super- and sub-Gaussian signals. It returns the same set of sources as the widely used FastICA algorithm. Through numerical experiments, we show that our method is faster and more robust than FastICA on real data.","accessed":{"date-parts":[[2020,10,5]]},"author":[{"family":"Ablin","given":"Pierre"},{"family":"Cardoso","given":"Jean-François"},{"family":"Gramfort","given":"Alexandre"}],"container-title":"arXiv:1711.10873 [stat]","issued":{"date-parts":[[2017,11,29]]},"source":"arXiv.org","title":"Faster ICA under orthogonal constraint","type":"article-journal","URL":"http://arxiv.org/abs/1711.10873"},
  {"id":"ablinFasterIndependentComponent2018","abstract":"Independent Component Analysis (ICA) is a technique for unsupervised exploration of multi-channel data that is widely used in observational sciences. In its classic form, ICA relies on modeling the data as linear mixtures of non-Gaussian independent sources. The maximization of the corresponding likelihood is a challenging problem if it has to be completed quickly and accurately on large sets of real data. We introduce the Preconditioned ICA for Real Data (Picard) algorithm, which is a relative L-BFGS algorithm preconditioned with sparse Hessian approximations. Extensive numerical comparisons to several algorithms of the same class demonstrate the superior performance of the proposed technique, especially on real data, for which the ICA model does not necessarily hold.","accessed":{"date-parts":[[2020,10,5]]},"author":[{"family":"Ablin","given":"Pierre"},{"family":"Cardoso","given":"Jean-François"},{"family":"Gramfort","given":"Alexandre"}],"container-title":"IEEE Transactions on Signal Processing","container-title-short":"IEEE Trans. Signal Process.","DOI":"10.1109/TSP.2018.2844203","ISSN":"1053-587X, 1941-0476","issue":"15","issued":{"date-parts":[[2018,8,1]]},"page":"4040-4049","source":"arXiv.org","title":"Faster independent component analysis by preconditioning with Hessian approximations","type":"article-journal","URL":"http://arxiv.org/abs/1706.08171","volume":"66"},
  {"id":"aielloComputerMonitoringWork1993","abstract":"This study demonstrated the utility of employing a social facilitation framework to the study of computer monitoring of work performance. The physical presence of an observer watching a subject work on a complex task (as a supervisor might “look over an employee's shoulder“) was contrasted with four conditions involving the electronic presence of computer-based work monitoring (as a supervisor might monitor an employee's work remotely via computer) and a control condition of subjects working alone without any monitoring of their work. Task performance was severely impaired for participants who were monitored electronically as well as for those who were monitored “in person.” Two interventions, providing participants with a sense of control over their work conditions and monitoring participants as a group rather than as individuals, each reduced the negative impact of monitoring on task performance by almost 40%. Results also indicated that individuals with an external locus of control (who believe reinforcements received are primarily determined by factors outside of themselves, e. g., other people) experience greater anxiety than those with an internal locus of control under monitoring conditions. Implications of these findings for social facilitation and the rapidly expanding use of computer-based work monitoring are discussed.","accessed":{"date-parts":[[2020,7,7]]},"author":[{"family":"Aiello","given":"John R."},{"family":"Svec","given":"Carol M."}],"container-title":"Journal of Applied Social Psychology","DOI":"10.1111/j.1559-1816.1993.tb01102.x","ISSN":"1559-1816","issue":"7","issued":{"date-parts":[[1993]]},"language":"en","page":"537-548","source":"Wiley Online Library","title":"Computer Monitoring of Work Performance: Extending the Social Facilitation Framework to Electronic Presence1","title-short":"Computer Monitoring of Work Performance","type":"article-journal","URL":"https://onlinelibrary.wiley.com/doi/abs/10.1111/j.1559-1816.1993.tb01102.x","volume":"23"},
  {"id":"alainBrainIndicesAutomatic1994","accessed":{"date-parts":[[2020,11,8]]},"author":[{"family":"Alain","given":"Claude"},{"family":"Woods","given":"David L."},{"family":"Ogawa","given":"Keith H."}],"container-title":"NeuroReport","container-title-short":"NeuroReport","DOI":"10.1097/00001756-199412300-00036","ISSN":"0959-4965","issue":"1","issued":{"date-parts":[[1994,12]]},"language":"en","page":"140-144","source":"DOI.org (Crossref)","title":"Brain indices of automatic pattern processing:","title-short":"Brain indices of automatic pattern processing","type":"article-journal","URL":"http://journals.lww.com/00001756-199412300-00036","volume":"6"},
  {"id":"AnovaTypeII","accessed":{"date-parts":[[2019,11,21]]},"title":"Anova – Type I/II/III SS explained | Matt's Stats n stuff","type":"webpage","URL":"https://mcfromnz.wordpress.com/2011/03/02/anova-type-iiiiii-ss-explained/"},
  {"id":"araziMagnitudeTrialbytrialNeural2017","abstract":"Numerous studies have shown that neural activity in sensory cortices is remarkably variable over time and across trials even when subjects are presented with an identical repeating stimulus or task. This trial-by-trial neural variability is relatively large in the pre-stimulus period and considerably smaller (quenched) following stimulus presentation. Previous studies have suggested that the magnitude of neural variability affects behavior such that perceptual performance is better on trials and in individuals where variability quenching is larger. To what degree are neural variability magnitudes of individual subjects flexible or static? Here, we used EEG recordings from adult humans to demonstrate that neural variability magnitudes in visual cortex are remarkably consistent across different tasks and recording sessions. While magnitudes of neural variability differed dramatically across individual subjects, they were surprisingly stable across four tasks with different stimuli, temporal structures, and attentional/cognitive demands as well as across experimental sessions separated by one year. These experiments reveal that, in adults, neural variability magnitudes are mostly solidified individual characteristics that change little with task or time, and are likely to predispose individual subjects to exhibit distinct behavioral capabilities.","accessed":{"date-parts":[[2019,9,2]]},"author":[{"family":"Arazi","given":"Ayelet"},{"family":"Gonen-Yaacovi","given":"Gil"},{"family":"Dinstein","given":"Ilan"}],"container-title":"bioRxiv","DOI":"10.1101/096198","issued":{"date-parts":[[2017,11,20]]},"source":"DataCite","title":"The magnitude of trial-by-trial neural variability is reproducible over time and across tasks in humans","type":"article-journal","URL":"http://biorxiv.org/lookup/doi/10.1101/096198"},
  {"id":"bachPsychophysiologicalModelingCurrent2018","accessed":{"date-parts":[[2019,9,26]]},"author":[{"family":"Bach","given":"Dominik R."},{"family":"Castegnetti","given":"Giuseppe"},{"family":"Korn","given":"Christoph W."},{"family":"Gerster","given":"Samuel"},{"family":"Melinscak","given":"Filip"},{"family":"Moser","given":"Tobias"}],"container-title":"Psychophysiology","DOI":"10.1111/psyp.13209","ISSN":"0048-5772, 1469-8986","issue":"11","issued":{"date-parts":[[2018,11]]},"language":"en","source":"Crossref","title":"Psychophysiological modeling: Current state and future directions","title-short":"Psychophysiological modeling","type":"article-journal","URL":"https://onlinelibrary.wiley.com/doi/abs/10.1111/psyp.13209","volume":"55"},
  {"id":"bigdely-shamloPREPPipelineStandardized2015","abstract":"The technology to collect brain imaging and physiological measures has become portable and ubiquitous, opening the possibility of large-scale analysis of real-world human imaging. By its nature, such data is large and complex, making automated processing essential. This paper shows how lack of attention to the very early stages of an EEG preprocessing pipeline can reduce the signal-to-noise ratio and introduce unwanted artifacts into the data, particularly for computations done in single precision. We demonstrate that ordinary average referencing improves the signal-to-noise ratio, but that noisy channels can contaminate the results. We also show that identification of noisy channels depends on the reference and examine the complex interaction of filtering, noisy channel identification, and referencing. We introduce a multi-stage robust referencing scheme to deal with the noisy channel-reference interaction. We propose a standardized early-stage EEG processing pipeline (PREP) and discuss the application of the pipeline to more than 600 EEG datasets. The pipeline includes an automatically generated report for each dataset processed. Users can download the PREP pipeline as a freely available MATLAB library from http://eegstudy.org/prepcode/.","accessed":{"date-parts":[[2020,9,20]]},"author":[{"family":"Bigdely-Shamlo","given":"Nima"},{"family":"Mullen","given":"Tim"},{"family":"Kothe","given":"Christian"},{"family":"Su","given":"Kyung-Min"},{"family":"Robbins","given":"Kay A."}],"container-title":"Frontiers in Neuroinformatics","container-title-short":"Front. Neuroinform.","DOI":"10.3389/fninf.2015.00016","ISSN":"1662-5196","issued":{"date-parts":[[2015]]},"language":"English","publisher":"Frontiers","source":"Frontiers","title":"The PREP pipeline: standardized preprocessing for large-scale EEG analysis","title-short":"The PREP pipeline","type":"article-journal","URL":"https://www.frontiersin.org/articles/10.3389/fninf.2015.00016/full","volume":"9"},
  {"id":"bigdely-shamloPREPPipelineStandardized2015a","abstract":"The technology to collect brain imaging and physiological measures has become portable and ubiquitous, opening the possibility of large-scale analysis of real-world human imaging. By its nature, such data is large and complex, making automated processing essential. This paper shows how lack of attention to the very early stages of an EEG preprocessing pipeline can reduce the signal-to-noise ratio and introduce unwanted artifacts into the data, particularly for computations done in single precision. We demonstrate that ordinary average referencing improves the signal-to-noise ratio, but that noisy channels can contaminate the results. We also show that identification of noisy channels depends on the reference and examine the complex interaction of filtering, noisy channel identification, and referencing. We introduce a multi-stage robust referencing scheme to deal with the noisy channel-reference interaction. We propose a standardized early-stage EEG processing pipeline (PREP) and discuss the application of the pipeline to more than 600 EEG datasets. The pipeline includes an automatically generated report for each dataset processed. Users can download the PREP pipeline as a freely available MATLAB library from http://eegstudy.org/prepcode/.","accessed":{"date-parts":[[2020,9,20]]},"author":[{"family":"Bigdely-Shamlo","given":"Nima"},{"family":"Mullen","given":"Tim"},{"family":"Kothe","given":"Christian"},{"family":"Su","given":"Kyung-Min"},{"family":"Robbins","given":"Kay A."}],"container-title":"Frontiers in Neuroinformatics","container-title-short":"Front. Neuroinform.","DOI":"10.3389/fninf.2015.00016","ISSN":"1662-5196","issued":{"date-parts":[[2015]]},"language":"English","publisher":"Frontiers","source":"Frontiers","title":"The PREP pipeline: standardized preprocessing for large-scale EEG analysis","title-short":"The PREP pipeline","type":"article-journal","URL":"https://www.frontiersin.org/articles/10.3389/fninf.2015.00016/full","volume":"9"},
  {"id":"bowringSpatialConfidenceSets2019","abstract":"<h3>Abstract</h3> <p>The mass-univariate approach for functional magnetic resonance imagery (fMRI) analysis remains a widely used and fundamental statistical tool within neuroimaging. However, this method suffers from at least two fundamental limitations: First, with sample sizes growing to 4, 5 or even 6 digits, the entire approach is undermined by the null hypothesis fallacy, i.e. with sufficient sample size, there is high enough statistical power to reject the null hypothesis everywhere, making it difficult if not impossible to localize effects of interest. Second, with any sample size, when cluster-size inference is used a significant <i>p</i>-value only indicates that a cluster is larger than chance, and no notion of spatial uncertainty is provided. Therefore, no perception of confidence is available to express the size or location of a cluster that could be expected with repeated sampling from the population.</p><p>In this work, we address these issues by extending on a method proposed by <i>Sommerfeld, Sain, and Schwartzman (2018)</i> to develop spatial Confidence Sets (CSs) on clusters found in thresholded raw effect size maps. While hypothesis testing indicates where the null, i.e. a raw effect size of zero, can be rejected, the CSs give statements on the locations where raw effect sizes exceed, and fall short of, a <i>non-zero</i> threshold, providing both an upper and lower CS.</p><p>While the method can be applied to any parameter in a mass-univariate General Linear Model, we motivate the method in the context of BOLD fMRI contrast maps for inference on percentage BOLD change raw effects. We propose several theoretical and practical implementation advancements to the original method in order to deliver an improved performance in small-sample settings. We validate the method with 3D Monte Carlo simulations that resemble fMRI data. Finally, we compute CSs for the Human Connectome Project working memory task contrast images, illustrating the brain regions that show a reliable %BOLD change for a given %BOLD threshold.</p>","accessed":{"date-parts":[[2019,11,29]]},"author":[{"family":"Bowring","given":"Alexander"},{"family":"Telschow","given":"Fabian"},{"family":"Schwartzman","given":"Armin"},{"family":"Nichols","given":"Thomas E."}],"container-title":"bioRxiv","DOI":"10.1101/631473","issued":{"date-parts":[[2019,8,5]]},"language":"en","page":"631473","source":"www.biorxiv.org","title":"Spatial Confidence Sets for Raw Effect Size Images","type":"article-journal","URL":"https://www.biorxiv.org/content/10.1101/631473v2"},
  {"id":"brunellLeaderEmergenceCase2008","abstract":"These studies investigate whether individuals with high narcissism scores would be more likely to emerge as leaders during leaderless group discussions. The aut...","accessed":{"date-parts":[[2020,6,28]]},"archive_location":"Sage CA: Los Angeles, CA","author":[{"family":"Brunell","given":"Amy B."},{"family":"Gentry","given":"William A."},{"family":"Campbell","given":"W. Keith"},{"family":"Hoffman","given":"Brian J."},{"family":"Kuhnert","given":"Karl W."},{"family":"DeMarree","given":"Kenneth G."}],"container-title":"Personality and Social Psychology Bulletin","DOI":"10.1177/0146167208324101","issued":{"date-parts":[[2008,10,2]]},"language":"en","publisher":"SAGE PublicationsSage CA: Los Angeles, CA","source":"journals.sagepub.com","title":"Leader Emergence: The Case of the Narcissistic Leader:","title-short":"Leader Emergence","type":"article-journal","URL":"https://journals.sagepub.com/doi/10.1177/0146167208324101"},
  {"id":"butolloAmazonisierungIndustriearbeitIndustrie2017","abstract":"Zusammenfassung\nIndustrie 4.0 wird in der öffentlichen Diskussion meist im Sinne einer disruptiven Veranderung thematisiert. Unsere Fallstudie bei einem Montagewerk der Automobilindustrie, in dem wir Elemente der Industrie 4.0 verwirklicht sehen, offenbart hingegen starke Kontinuitäten zu vorangegangenen Paradigmen industrieller Organisation wie dem Lean-Production-Prinzip bzw. seiner Fortführung zu so genannten Build-to-order-Konzepten (BTO), die auf eine intelligente Verknüpfung von Kunden, Unternehmen und Zulieferern abstellen. Im untersuchten Werk impliziert das einen deutlichen Bedeutungszuwachs der Intralogistik, verbunden mit einem entsprechenden Beschäftigungsaufbau. Mit diesen Verschiebungen verändert sich auch der Charakter industrieller Arbeit. Neben der Montagetätigkeit und Maschinenführung entstehen neue Anforderungsprofile, die auf niedrigen Qualifikationen und schneller Einarbeitung beruhen. Das Szenario eines Nexus von individualisierter Produktion, Ablaufdeterminismus und einem Beschäftigungszuwachs in eher gering-qualifizierten Tätigkeiten der Intralogistik bezeichnen wir aufgrund struktureller Ähnlichkeiten zur Branche des Online-Handels als „Amazonisierung der Industriearbeit“.","author":[{"family":"Butollo","given":"Florian"},{"family":"Ehrlich","given":"Martin"},{"family":"Engel","given":"Thomas"}],"container-title":"Arbeit","container-title-short":"Arbeit","DOI":"10.1515/arbeit-2017-0003","issued":{"date-parts":[[2017,4,1]]},"page":"33-59","source":"ResearchGate","title":"Amazonisierung der Industriearbeit? Industrie 4.0, Intralogistik und die Veränderung der Arbeitsverhältnisse in einem Montageunternehmen der Automobilindustrie","title-short":"Amazonisierung der Industriearbeit?","type":"article-journal","volume":"26"},
  {"id":"calderonTaskRelevantInformationModulates2018","accessed":{"date-parts":[[2019,9,24]]},"author":[{"family":"Calderon","given":"Cristian B."},{"family":"Van Opstal","given":"Filip"},{"family":"Peigneux","given":"Philippe"},{"family":"Verguts","given":"Tom"},{"family":"Gevers","given":"Wim"}],"container-title":"Frontiers in Human Neuroscience","DOI":"10.3389/fnhum.2018.00093","ISSN":"1662-5161","issued":{"date-parts":[[2018,3,14]]},"source":"Crossref","title":"Task-Relevant Information Modulates Primary Motor Cortex Activity Before Movement Onset","type":"article-journal","URL":"http://journal.frontiersin.org/article/10.3389/fnhum.2018.00093/full","volume":"12"},
  {"id":"CharacteristicsRespiratoryMeasures","accessed":{"date-parts":[[2020,1,30]]},"title":"Characteristics of respiratory measures in young adults scanned at rest, including systematic changes and “missed” deep breaths - ScienceDirect","type":"webpage","URL":"https://www.sciencedirect.com/science/article/pii/S1053811919308250?via%3Dihub"},
  {"id":"cheungUncertaintySurpriseJointly2019","abstract":"Listening to music often evokes intense emotions [1, 2]. Recent research suggests that musical pleasure comes from positive reward prediction errors, which arise when what is heard proves to be better than expected [3]. Central to this view is the engagement of the nucleus accumbens—a brain region that processes reward expectations—to pleasurable music and surprising musical events [4, 5, 6, 7, 8]. However, expectancy violations along multiple musical dimensions (e.g., harmony and melody) have failed to implicate the nucleus accumbens [9, 10, 11], and it is unknown how music reward value is assigned [12]. Whether changes in musical expectancy elicit pleasure has thus remained elusive [11]. Here, we demonstrate that pleasure varies nonlinearly as a function of the listener’s uncertainty when anticipating a musical event, and the surprise it evokes when it deviates from expectations. Taking Western tonal harmony as a model of musical syntax, we used a machine-learning model [13] to mathematically quantify the uncertainty and surprise of 80,000 chords in US Billboard pop songs. Behaviorally, we found that chords elicited high pleasure ratings when they deviated substantially from what the listener had expected (low uncertainty, high surprise) or, conversely, when they conformed to expectations in an uninformative context (high uncertainty, low surprise). Neurally, we found using fMRI that activity in the amygdala, hippocampus, and auditory cortex reflected this interaction, while the nucleus accumbens only reflected uncertainty. These findings challenge current neurocognitive models of music-evoked pleasure and highlight the synergistic interplay between prospective and retrospective states of expectation in the musical experience.\nVideo Abstract","accessed":{"date-parts":[[2019,12,19]]},"author":[{"family":"Cheung","given":"Vincent K. M."},{"family":"Harrison","given":"Peter M. C."},{"family":"Meyer","given":"Lars"},{"family":"Pearce","given":"Marcus T."},{"family":"Haynes","given":"John-Dylan"},{"family":"Koelsch","given":"Stefan"}],"container-title":"Current Biology","container-title-short":"Current Biology","DOI":"10.1016/j.cub.2019.09.067","ISSN":"0960-9822","issue":"23","issued":{"date-parts":[[2019,12,2]]},"language":"en","page":"4084-4092.e4","source":"ScienceDirect","title":"Uncertainty and Surprise Jointly Predict Musical Pleasure and Amygdala, Hippocampus, and Auditory Cortex Activity","type":"article-journal","URL":"http://www.sciencedirect.com/science/article/pii/S0960982219312588","volume":"29"},
  {"id":"churchlandStimulusOnsetQuenches2010","accessed":{"date-parts":[[2019,9,2]]},"author":[{"family":"Churchland","given":"Mark M"},{"family":"Yu","given":"Byron M"},{"family":"Cunningham","given":"John P"},{"family":"Sugrue","given":"Leo P"},{"family":"Cohen","given":"Marlene R"},{"family":"Corrado","given":"Greg S"},{"family":"Newsome","given":"William T"},{"family":"Clark","given":"Andrew M"},{"family":"Hosseini","given":"Paymon"},{"family":"Scott","given":"Benjamin B"},{"family":"Bradley","given":"David C"},{"family":"Smith","given":"Matthew A"},{"family":"Kohn","given":"Adam"},{"family":"Movshon","given":"J Anthony"},{"family":"Armstrong","given":"Katherine M"},{"family":"Moore","given":"Tirin"},{"family":"Chang","given":"Steve W"},{"family":"Snyder","given":"Lawrence H"},{"family":"Lisberger","given":"Stephen G"},{"family":"Priebe","given":"Nicholas J"},{"family":"Finn","given":"Ian M"},{"family":"Ferster","given":"David"},{"family":"Ryu","given":"Stephen I"},{"family":"Santhanam","given":"Gopal"},{"family":"Sahani","given":"Maneesh"},{"family":"Shenoy","given":"Krishna V"}],"container-title":"Nature Neuroscience","DOI":"10.1038/nn.2501","ISSN":"1097-6256, 1546-1726","issue":"3","issued":{"date-parts":[[2010,3]]},"language":"en","page":"369-378","source":"Crossref","title":"Stimulus onset quenches neural variability: a widespread cortical phenomenon","title-short":"Stimulus onset quenches neural variability","type":"article-journal","URL":"http://www.nature.com/articles/nn.2501","volume":"13"},
  {"id":"ciricBenchmarkingParticipantlevelConfound2017","accessed":{"date-parts":[[2019,9,6]]},"author":[{"family":"Ciric","given":"Rastko"},{"family":"Wolf","given":"Daniel H."},{"family":"Power","given":"Jonathan D."},{"family":"Roalf","given":"David R."},{"family":"Baum","given":"Graham L."},{"family":"Ruparel","given":"Kosha"},{"family":"Shinohara","given":"Russell T."},{"family":"Elliott","given":"Mark A."},{"family":"Eickhoff","given":"Simon B."},{"family":"Davatzikos","given":"Christos"},{"family":"Gur","given":"Ruben C."},{"family":"Gur","given":"Raquel E."},{"family":"Bassett","given":"Danielle S."},{"family":"Satterthwaite","given":"Theodore D."}],"container-title":"NeuroImage","DOI":"10.1016/j.neuroimage.2017.03.020","ISSN":"10538119","issued":{"date-parts":[[2017,7]]},"language":"en","page":"174-187","source":"Crossref","title":"Benchmarking of participant-level confound regression strategies for the control of motion artifact in studies of functional connectivity","type":"article-journal","URL":"https://linkinghub.elsevier.com/retrieve/pii/S1053811917302288","volume":"154"},
  {"id":"cliffordConsciousnessReadingNeural2010","accessed":{"date-parts":[[2019,9,24]]},"author":[{"family":"Clifford","given":"Colin W.G."}],"container-title":"Current Biology","DOI":"10.1016/j.cub.2009.12.001","ISSN":"09609822","issue":"2","issued":{"date-parts":[[2010,1]]},"language":"en","page":"R61-R62","source":"Crossref","title":"Consciousness: Reading the Neural Signature","title-short":"Consciousness","type":"article-journal","URL":"https://linkinghub.elsevier.com/retrieve/pii/S0960982209020764","volume":"20"},
  {"id":"colquhounInvestigationFalseDiscovery2014","accessed":{"date-parts":[[2019,11,18]]},"author":[{"family":"Colquhoun","given":"David"}],"container-title":"Royal Society Open Science","container-title-short":"R. Soc. open sci.","DOI":"10.1098/rsos.140216","ISSN":"2054-5703, 2054-5703","issue":"3","issued":{"date-parts":[[2014,11]]},"language":"en","page":"140216","source":"DOI.org (Crossref)","title":"An investigation of the false discovery rate and the misinterpretation of <i>p</i> -values","type":"article-journal","URL":"https://royalsocietypublishing.org/doi/10.1098/rsos.140216","volume":"1"},
  {"id":"CommonStatisticalTests","accessed":{"date-parts":[[2019,11,27]]},"title":"Common statistical tests are linear models (or: how to teach stats)","type":"webpage","URL":"https://lindeloev.github.io/tests-as-linear/#51_independent_t-test_and_mann-whitney_u"},
  {"id":"ControlHeartRate","accessed":{"date-parts":[[2020,5,25]]},"title":"Control of heart rate through guided high-rate breathing | Scientific Reports","type":"webpage","URL":"https://www.nature.com/articles/s41598-018-38058-5"},
  {"id":"cremersOneDirectionTutorial2018","abstract":"Circular data is data that is measured on a circle in degrees or radians. It is fundamentally different from linear data due to its periodic nature (0° = 360°). Circular data arises in a large variety of research fields. Among others in ecology, the medical sciences, personality measurement, educational science, sociology, and political science circular data is collected. The most direct examples of circular data within the social sciences arise in cognitive and experimental psychology. However, despite numerous examples of circular data being collected in different areas of cognitive and experimental psychology, the knowledge of this type of data is not well-spread and literature in which these types of data are analyzed using methods for circular data is relatively scarce. This paper therefore aims to give a tutorial in working with and analyzing circular data to researchers in cognitive psychology and the social sciences in general. It will do so by focusing on data inspection, model fit, estimation and hypothesis testing for two specific models for circular data using packages from the statistical programming language R.","author":[{"family":"Cremers","given":"Jolien"},{"family":"Klugkist","given":"Irene"}],"container-title":"Frontiers in Psychology","container-title-short":"Front Psychol","DOI":"10.3389/fpsyg.2018.02040","ISSN":"1664-1078","issued":{"date-parts":[[2018]]},"language":"eng","page":"2040","PMCID":"PMC6218623","PMID":"30425670","source":"PubMed","title":"One Direction? A Tutorial for Circular Data Analysis Using R With Examples in Cognitive Psychology","title-short":"One Direction?","type":"article-journal","volume":"9"},
  {"id":"cziglerEventrelatedPotentialStudy2007","abstract":"In an auditory oddball task emotionally negative (aversive) sounds (e.g. rubbing together of polystyrene) and everyday sounds (e.g. ringing of a bicycle bell) were presented as task-irrelevant (novel) sounds. Both the aversive and the everyday sounds elicited the orientation-related P3a component of the event-related potentials (ERPs). In the 154–250ms range the ERPs for the aversive sounds were more negative than the ERP of the everyday sounds. For the aversive sounds, this negativity was followed by a frontal positive wave (372–456ms). The aversive sounds elicited larger late positive shift than the everyday sounds. The early negativity is considered as an initial effect in a broad neural network including limbic structures, while the later is related to the cognitive assessment of the stimuli and to memory-related processes.","accessed":{"date-parts":[[2020,2,17]]},"author":[{"family":"Czigler","given":"István"},{"family":"Cox","given":"Trevor J."},{"family":"Gyimesi","given":"Kinga"},{"family":"Horváth","given":"János"}],"container-title":"Neuroscience Letters","container-title-short":"Neuroscience Letters","DOI":"10.1016/j.neulet.2007.05.007","ISSN":"0304-3940","issue":"3","issued":{"date-parts":[[2007,6,15]]},"language":"en","page":"251-256","source":"ScienceDirect","title":"Event-related potential study to aversive auditory stimuli","type":"article-journal","URL":"http://www.sciencedirect.com/science/article/pii/S0304394007005460","volume":"420"},
  {"id":"DarkTriadPersonality","accessed":{"date-parts":[[2020,6,28]]},"title":"The Dark Triad of personality: Narcissism, Machiavellianism, and psychopathy - ScienceDirect","type":"webpage","URL":"https://www.sciencedirect.com/science/article/pii/S0092656602005056"},
  {"id":"decheveigneFiltersWhenWhy2019","abstract":"Filters are commonly used to reduce noise and improve data quality. Filter theory is part of a scientist’s training, yet the impact of filters on interpreting data is not always fully appreciated. This paper reviews the issue and explains what a filter is, what problems are to be expected when using them, how to choose the right filter, and how to avoid filtering by using alternative tools. Time-frequency analysis shares some of the same problems that filters have, particularly in the case of wavelet transforms. We recommend reporting filter characteristics with sufficient details, including a plot of the impulse or step response as an inset.","accessed":{"date-parts":[[2020,11,11]]},"author":[{"family":"Cheveigné","given":"Alain","non-dropping-particle":"de"},{"family":"Nelken","given":"Israel"}],"container-title":"Neuron","container-title-short":"Neuron","DOI":"10.1016/j.neuron.2019.02.039","ISSN":"0896-6273","issue":"2","issued":{"date-parts":[[2019,4,17]]},"language":"en","page":"280-293","source":"ScienceDirect","title":"Filters: When, Why, and How (Not) to Use Them","title-short":"Filters","type":"article-journal","URL":"http://www.sciencedirect.com/science/article/pii/S0896627319301746","volume":"102"},
  {"id":"decheveigneZapLineSimpleEffective2020","accessed":{"date-parts":[[2020,9,10]]},"author":[{"family":"Cheveigné","given":"Alain","non-dropping-particle":"de"}],"container-title":"NeuroImage","container-title-short":"NeuroImage","DOI":"10.1016/j.neuroimage.2019.116356","ISSN":"10538119","issued":{"date-parts":[[2020,2]]},"language":"en","page":"116356","source":"DOI.org (Crossref)","title":"ZapLine: A simple and effective method to remove power line artifacts","title-short":"ZapLine","type":"article-journal","URL":"https://linkinghub.elsevier.com/retrieve/pii/S1053811919309474","volume":"207"},
  {"id":"delormeEEGLABOpenSource2004","abstract":"We have developed a toolbox and graphic user interface, EEGLAB, running under the crossplatform MATLAB environment (The Mathworks, Inc.) for processing collections of single-trial and/or averaged EEG data of any number of channels. Available functions include EEG data, channel and event information importing, data visualization (scrolling, scalp map and dipole model plotting, plus multi-trial ERP-image plots), preprocessing (including artifact rejection, filtering, epoch selection, and averaging), independent component analysis (ICA) and time/frequency decompositions including channel and component cross-coherence supported by bootstrap statistical methods based on data resampling. EEGLAB functions are organized into three layers. Top-layer functions allow users to interact with the data through the graphic interface without needing to use MATLAB syntax. Menu options allow users to tune the behavior of EEGLAB to available memory. Middle-layer functions allow users to customize data processing using command history and interactive 'pop' functions. Experienced MATLAB users can use EEGLAB data structures and stand-alone signal processing functions to write custom and/or batch analysis scripts. Extensive function help and tutorial information are included. A 'plug-in' facility allows easy incorporation of new EEG modules into the main menu. EEGLAB is freely available (http://www.sccn.ucsd.edu/eeglab/) under the GNU public license for noncommercial use and open source development, together with sample data, user tutorial and extensive documentation.","author":[{"family":"Delorme","given":"Arnaud"},{"family":"Makeig","given":"Scott"}],"container-title":"Journal of Neuroscience Methods","DOI":"10.1016/j.jneumeth.2003.10.009","ISSN":"0165-0270","issue":"1","issued":{"date-parts":[[2004,3,15]]},"language":"eng","page":"9-21","PMID":"15102499","source":"PubMed","title":"EEGLAB: an open source toolbox for analysis of single-trial EEG dynamics including independent component analysis","title-short":"EEGLAB","type":"article-journal","volume":"134"},
  {"id":"ehingerUnfoldIntegratedToolbox2018","abstract":"ABSTRACT\n          \n            Electrophysiological research with event-related brain potentials (ERPs) is increasingly moving from simple, strictly orthogonal stimulation paradigms towards more complex, quasi-experimental designs and naturalistic situations that involve fast, multisensory stimulation and complex motor behavior. As a result, electrophysiological responses from subsequent events often overlap with each other. In addition, the recorded neural activity is typically modulated by numerous covariates, which influence the measured responses in a linear or nonlinear fashion. Examples of paradigms where systematic temporal overlap variations and low-level confounds between conditions cannot be avoided include combined EEG/eye-tracking experiments during natural vision, fast multisensory stimulation experiments, and mobile brain/body imaging studies. However, even “traditional”, highly controlled ERP datasets often contain a hidden mix of overlapping activity (e.g. from stimulus onsets, involuntary microsaccades, or button presses) and it is helpful or even necessary to disentangle these components for a correct interpretation of the results. In this paper, we introduce\n            unfold\n            , a powerful, yet easy-to-use MATLAB toolbox for regression-based EEG analyses that combines existing concepts of massive univariate modeling (“regression ERPs”), linear deconvolution modeling, and non-linear modeling with the generalized additive model (GAM) into one coherent and flexible analysis framework. The toolbox is modular, compatible with EEGLAB and can handle even large datasets efficiently. It also includes advanced options for regularization and the use of temporal basis functions (e.g. Fourier sets). We illustrate the advantages of this approach for simulated data as well as data from a standard face recognition experiment. In addition to traditional and non-conventional EEG/ERP designs,\n            unfold\n            can also be applied to other overlapping physiological signals, such as pupillary or electrodermal responses. It is available as open-source software at\n            http://www.unfoldtoolbox.org\n            .","accessed":{"date-parts":[[2019,12,13]]},"author":[{"family":"Ehinger","given":"Benedikt V."},{"family":"Dimigen","given":"Olaf"}],"DOI":"10.1101/360156","genre":"preprint","issued":{"date-parts":[[2018,7,4]]},"language":"en","publisher":"Neuroscience","source":"DOI.org (Crossref)","title":"Unfold: An integrated toolbox for overlap correction, non-linear modeling, and regression-based EEG analysis","title-short":"Unfold","type":"report","URL":"http://biorxiv.org/lookup/doi/10.1101/360156"},
  {"id":"ehingerUnfoldIntegratedToolbox2019","abstract":"Electrophysiological research with event-related brain potentials (ERPs) is increasingly moving from simple, strictly orthogonal stimulation paradigms towards more complex, quasi-experimental designs and naturalistic situations that involve fast, multisensory stimulation and complex motor behavior. As a result, electrophysiological responses from subsequent events often overlap with each other. In addition, the recorded neural activity is typically modulated by numerous covariates, which influence the measured responses in a linear or non-linear fashion. Examples of paradigms where systematic temporal overlap variations and low-level confounds between conditions cannot be avoided include combined electroencephalogram (EEG)/eye-tracking experiments during natural vision, fast multisensory stimulation experiments, and mobile brain/body imaging studies. However, even “traditional,” highly controlled ERP datasets often contain a hidden mix of overlapping activity (e.g., from stimulus onsets, involuntary microsaccades, or button presses) and it is helpful or even necessary to disentangle these components for a correct interpretation of the results. In this paper, we introduce unfold, a powerful, yet easy-to-use MATLAB toolbox for regression-based EEG analyses that combines existing concepts of massive univariate modeling (“regression-ERPs”), linear deconvolution modeling, and non-linear modeling with the generalized additive model into one coherent and flexible analysis framework. The toolbox is modular, compatible with EEGLAB and can handle even large datasets efficiently. It also includes advanced options for regularization and the use of temporal basis functions (e.g., Fourier sets). We illustrate the advantages of this approach for simulated data as well as data from a standard face recognition experiment. In addition to traditional and non-conventional EEG/ERP designs, unfold can also be applied to other overlapping physiological signals, such as pupillary or electrodermal responses. It is available as open-source software at http://www.unfoldtoolbox.org.","accessed":{"date-parts":[[2020,5,20]]},"author":[{"family":"Ehinger","given":"Benedikt V."},{"family":"Dimigen","given":"Olaf"}],"container-title":"PeerJ","container-title-short":"PeerJ","DOI":"10.7717/peerj.7838","ISSN":"2167-8359","issued":{"date-parts":[[2019,10,24]]},"language":"en","page":"e7838","source":"peerj.com","title":"Unfold: an integrated toolbox for overlap correction, non-linear modeling, and regression-based EEG analysis","title-short":"Unfold","type":"article-journal","URL":"https://peerj.com/articles/7838","volume":"7"},
  {"id":"EikoFriedAuf","accessed":{"date-parts":[[2020,8,6]]},"container-title":"Twitter","language":"de","source":"twitter.com","title":"Eiko Fried auf Twitter: \"Instead of giving other people on Twitter advice that they didn't ask for, post it here. Give me a random piece of advice.\" / Twitter","title-short":"Eiko Fried auf Twitter","type":"webpage","URL":"https://twitter.com/EikoFried/status/1291365404758224896"},
  {"id":"feldtStatisticalInferenceCoefficient1987","accessed":{"date-parts":[[2020,11,12]]},"author":[{"family":"Feldt","given":"Leonard S."},{"family":"Woodruff","given":"David J."},{"family":"Salih","given":"Fathi A."}],"container-title":"Applied Psychological Measurement","container-title-short":"Applied Psychological Measurement","DOI":"10.1177/014662168701100107","ISSN":"0146-6216, 1552-3497","issue":"1","issued":{"date-parts":[[1987,3]]},"language":"en","page":"93-103","source":"DOI.org (Crossref)","title":"Statistical Inference for Coefficient Alpha","type":"article-journal","URL":"http://journals.sagepub.com/doi/10.1177/014662168701100107","volume":"11"},
  {"id":"fristonActiveInferenceLearning2016","accessed":{"date-parts":[[2019,11,22]]},"author":[{"family":"Friston","given":"Karl"},{"family":"FitzGerald","given":"Thomas"},{"family":"Rigoli","given":"Francesco"},{"family":"Schwartenbeck","given":"Philipp"},{"family":"O⿿Doherty","given":"John"},{"family":"Pezzulo","given":"Giovanni"}],"container-title":"Neuroscience & Biobehavioral Reviews","container-title-short":"Neuroscience & Biobehavioral Reviews","DOI":"10.1016/j.neubiorev.2016.06.022","ISSN":"01497634","issued":{"date-parts":[[2016,9]]},"language":"en","page":"862-879","source":"DOI.org (Crossref)","title":"Active inference and learning","type":"article-journal","URL":"https://linkinghub.elsevier.com/retrieve/pii/S0149763416301336","volume":"68"},
  {"id":"gardumiEffectSpatialResolution2016","abstract":"Multivariate pattern analysis (MVPA) in fMRI has been used to extract information from distributed cortical activation patterns, which may go undetected in conventional univariate analysis. However, little is known about the physical and physiological underpinnings of MVPA in fMRI as well as about the effect of spatial smoothing on its performance. Several studies have addressed these issues, but their investigation was limited to the visual cortex at 3T with conflicting results. Here, we used ultra-high field (7T) fMRI to investigate the effect of spatial resolution and smoothing on decoding of speech content (vowels) and speaker identity from auditory cortical responses. To that end, we acquired high-resolution (1.1mm isotropic) fMRI data and additionally reconstructed them at 2.2 and 3.3mm in-plane spatial resolutions from the original k-space data. Furthermore, the data at each resolution were spatially smoothed with different 3D Gaussian kernel sizes (i.e. no smoothing or 1.1, 2.2, 3.3, 4.4, or 8.8mm kernels). For all spatial resolutions and smoothing kernels, we demonstrate the feasibility of decoding speech content (vowel) and speaker identity at 7T using support vector machine (SVM) MVPA. In addition, we found that high spatial frequencies are informative for vowel decoding and that the relative contribution of high and low spatial frequencies is different across the two decoding tasks. Moderate smoothing (up to 2.2mm) improved the accuracies for both decoding of vowels and speakers, possibly due to reduction of noise (e.g. residual motion artifacts or instrument noise) while still preserving information at high spatial frequency. In summary, our results show that - even with the same stimuli and within the same brain areas - the optimal spatial resolution for MVPA in fMRI depends on the specific decoding task of interest.","author":[{"family":"Gardumi","given":"Anna"},{"family":"Ivanov","given":"Dimo"},{"family":"Hausfeld","given":"Lars"},{"family":"Valente","given":"Giancarlo"},{"family":"Formisano","given":"Elia"},{"family":"Uludağ","given":"Kâmil"}],"container-title":"NeuroImage","container-title-short":"Neuroimage","DOI":"10.1016/j.neuroimage.2016.02.033","ISSN":"1095-9572","issued":{"date-parts":[[2016,5,15]]},"language":"eng","page":"32-42","PMID":"26899782","source":"PubMed","title":"The effect of spatial resolution on decoding accuracy in fMRI multivariate pattern analysis","type":"article-journal","volume":"132"},
  {"id":"garridoMismatchNegativityReview2009","abstract":"The mismatch negativity (MMN) is a brain response to violations of a rule, established by a sequence of sensory stimuli (typically in the auditory domain) [Näätänen R. Attention and brain function. Hillsdale, NJ: Lawrence Erlbaum; 1992]. The MMN reflects the brain’s ability to perform automatic comparisons between consecutive stimuli and provides an electrophysiological index of sensory learning and perceptual accuracy. Although the MMN has been studied extensively, the neurophysiological mechanisms underlying the MMN are not well understood. Several hypotheses have been put forward to explain the generation of the MMN; amongst these accounts, the “adaptation hypothesis” and the “model adjustment hypothesis” have received the most attention. This paper presents a review of studies that focus on neuronal mechanisms underlying the MMN generation, discusses the two major explanatory hypotheses, and proposes predictive coding as a general framework that attempts to unify both.","accessed":{"date-parts":[[2020,10,1]]},"author":[{"family":"Garrido","given":"Marta I."},{"family":"Kilner","given":"James M."},{"family":"Stephan","given":"Klaas E."},{"family":"Friston","given":"Karl J."}],"container-title":"Clinical Neurophysiology","container-title-short":"Clinical Neurophysiology","DOI":"10.1016/j.clinph.2008.11.029","ISSN":"1388-2457","issue":"3","issued":{"date-parts":[[2009,3,1]]},"language":"en","page":"453-463","source":"ScienceDirect","title":"The mismatch negativity: A review of underlying mechanisms","title-short":"The mismatch negativity","type":"article-journal","URL":"http://www.sciencedirect.com/science/article/pii/S1388245708012686","volume":"120"},
  {"id":"gibsonObservationsActiveTouch1962","accessed":{"date-parts":[[2019,11,22]]},"author":[{"family":"Gibson","given":"James J."}],"container-title":"Psychological Review","container-title-short":"Psychological Review","DOI":"10.1037/h0046962","ISSN":"0033-295X","issue":"6","issued":{"date-parts":[[1962]]},"language":"en","page":"477-491","source":"DOI.org (Crossref)","title":"Observations on active touch.","type":"article-journal","URL":"http://content.apa.org/journals/rev/69/6/477","volume":"69"},
  {"id":"gramfortMEGEEGData2013","accessed":{"date-parts":[[2020,10,11]]},"author":[{"family":"Gramfort","given":"Alexandre"}],"container-title":"Frontiers in Neuroscience","container-title-short":"Front. Neurosci.","DOI":"10.3389/fnins.2013.00267","ISSN":"1662453X","issued":{"date-parts":[[2013]]},"source":"DOI.org (Crossref)","title":"MEG and EEG data analysis with MNE-Python","type":"article-journal","URL":"http://journal.frontiersin.org/article/10.3389/fnins.2013.00267/abstract","volume":"7"},
  {"id":"guenoleMaladaptivePersonalityWork2014","abstract":"Important changes in how personality is conceptualized and measured are occurring in clinical psychology. We focus on 1 aspect of this work that industrial psychologists have been slow to embrace, namely, a new trait model that can be viewed as a maladaptive counterpart to the Big 5. There is a conspicuous absence of work psychology research emerging on this trait model despite important implications for how we understand personality at work. We discuss objections to the trait model in a work context and offer rejoinders that might make researchers and practitioners consider applying this model in their work. We hope to stimulate discussion of this topic to avoid an unnecessary bifurcation in the conceptualization of maladaptive personality between industrial and clinical settings.","accessed":{"date-parts":[[2020,6,28]]},"author":[{"family":"Guenole","given":"Nigel"}],"container-title":"Industrial and Organizational Psychology","DOI":"10.1111/iops.12114","ISSN":"1754-9426, 1754-9434","issue":"1","issued":{"date-parts":[[2014,3]]},"language":"en","page":"85-97","publisher":"Cambridge University Press","source":"Cambridge University Press","title":"Maladaptive Personality at Work: Exploring the Darkness","title-short":"Maladaptive Personality at Work","type":"article-journal","URL":"https://www.cambridge.org/core/journals/industrial-and-organizational-psychology/article/maladaptive-personality-at-work-exploring-the-darkness/4326A1473A18B9538B3BEF9EF8803372","volume":"7"},
  {"id":"heDevelopmentInfantMismatch2009","accessed":{"date-parts":[[2020,11,8]]},"author":[{"family":"He","given":"Chao"},{"family":"Hotson","given":"Lisa"},{"family":"Trainor","given":"Laurel J."}],"container-title":"European Journal of Neuroscience","DOI":"10.1111/j.1460-9568.2009.06625.x","ISSN":"0953816X, 14609568","issue":"4","issued":{"date-parts":[[2009,2]]},"language":"en","page":"861-867","source":"DOI.org (Crossref)","title":"Development of infant mismatch responses to auditory pattern changes between 2 and 4 months old","type":"article-journal","URL":"http://doi.wiley.com/10.1111/j.1460-9568.2009.06625.x","volume":"29"},
  {"id":"holmesLocatingPrimarySomatosensory2019","abstract":"Transcranial magnetic stimulation (TMS) over human primary somatosensory cortex (S1) does not produce immediate outputs. Researchers must therefore rely on indirect methods for TMS coil positioning. The “gold standard” is to use individual functional and structural magnetic resonance imaging (MRI) data, but the majority of studies don’t do this. The most common method to locate the hand area of S1 (S1-hand) is to move the coil posteriorly from the hand area of primary motor cortex (M1-hand). Yet, S1-hand is not directly posterior to M1-hand. We localized the index finger area of S1-hand (S1-index) experimentally in four ways. First, we reanalyzed functional MRI data from 20 participants who received vibrotactile stimulation to their 10 digits. Second, to assist the localization of S1-hand without MRI data, we constructed a probabilistic atlas of the central sulcus from 100 healthy adult MRIs and measured the likely scalp location of S1-index. Third, we conducted two experiments mapping the effects of TMS across the scalp on tactile discrimination performance. Fourth, we examined all available neuronavigation data from our laboratory on the scalp location of S1-index. Contrary to the prevailing method, and consistent with systematic review evidence, S1-index is close to the C3/C4 electroencephalography (EEG) electrode locations on the scalp, ~7–8 cm lateral to the vertex, and ~2 cm lateral and 0.5 cm posterior to the M1-hand scalp location. These results suggest that an immediate revision to the most commonly used heuristic to locate S1-hand is required. The results of many TMS studies of S1-hand need reassessment., NEW & NOTEWORTHY Noninvasive human brain stimulation requires indirect methods to target particular brain areas. Magnetic stimulation studies of human primary somatosensory cortex have used scalp-based heuristics to find the target, typically locating it 2 cm posterior to the motor cortex. We measured the scalp location of the hand area of primary somatosensory cortex and found that it is ~2 cm lateral to motor cortex. Our results suggest an immediate revision of the prevailing method is required.","accessed":{"date-parts":[[2020,5,6]]},"author":[{"family":"Holmes","given":"Nicholas Paul"},{"family":"Tamè","given":"Luigi"},{"family":"Beeching","given":"Paisley"},{"family":"Medford","given":"Mary"},{"family":"Rakova","given":"Mariyana"},{"family":"Stuart","given":"Alexander"},{"family":"Zeni","given":"Silvia"}],"container-title":"Journal of Neurophysiology","container-title-short":"J Neurophysiol","DOI":"10.1152/jn.00641.2018","ISSN":"0022-3077","issue":"1","issued":{"date-parts":[[2019,1,1]]},"page":"336-344","PMCID":"PMC6383658","PMID":"30575432","source":"PubMed Central","title":"Locating primary somatosensory cortex in human brain stimulation studies: experimental evidence","title-short":"Locating primary somatosensory cortex in human brain stimulation studies","type":"article-journal","URL":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6383658/","volume":"121"},
  {"id":"jaehrlingAmazonIstKein2019","abstract":"Leseprobe-----ZusammenfassungDas mit dem Schlagwort Digitaler Taylorismus verknüpfte Szenario einer digital gestützten Intensivierung tayloristischer Prinzipien wird gerne am Beispiel der Verteilzentren von Amazon illustriert. Die vorliegende Fallstudie bei einem deutschen Amazon-Konkurrenten verdeutlicht jedoch, dass die dortige Intensivierung tayloristischer Prinzipien sich maßgeblich der Radikalisierung eines vor zwei Jahrzehnten etablierten, vom Lean Paradigma geprägten Rationalisierungskonzepts verdankt, das auch den aktuellen Transformationsprozess strukturiert. Die Analyse dieser Tiefenstrukturen des gegenwärtigen Wandels erleichtert das Verständnis von aktuellen Strategien der betrieblichen Akteure bei der Aushandlung der konkreten arbeitspolitischen Implikationen und legt Inkohärenzen und gegenläufige Dynamiken offen. Denn die Radikalisierung des Rationalisierungskonzepts überlastet auch die zugehörigen arbeitspolitischen Kompromisse. Mit Rekurs auf den Machtressourcenansatz lässt sich zeigen, wie insbesondere die stärkere Aktivierung institutioneller Ressourcen durch den Betriebsrat in Verbindung mit der strukturellen Macht von Beschäftigten durch erhöhten Arbeitskräftemangel hilft, die despotische Variante des digitalen Taylorismus à la Amazon zu vermeiden und partielle Verbesserung der Arbeitsbedingungen durchzusetzen. Solche Dynamiken bleiben bei einer Fokussierung auf die vermeintliche Kohärenz von Rationalisierungsstrategien der digitalen Avantgarde zu sehr im Dunkeln.Schlagwörter: Logistik, Digitalisierung, Einfacharbeit, Leistungsmessung, Machtressourcen, Neo-Taylorismus-----Amazon is not a pioneer of ‚Digital Taylorism‘. Digging into the deep structures of the current workplace transformation and the scope for collective bargaining in GermanyAbstractThe digital Taylorism scenario is often illustrated using the example of Amazon's distribution centers. The present case study of a German competitor of Amazon shows, however, that the intensification of Taylorist principles is largely due to the radicalization of a rationalisation concept shaped by the lean paradigm that emerged two decades ago and continues to structure the current digital transformation process. The analysis of these deep structures of the current transformation enhances our understanding of management’s and staff representatives’ strategies in negotiating the implications for job quality. Moreover, it helps to reveal destabilising trends, since the radicalisation of the rationalisation concept is exhausting the associated compromises between management and labour. Drawing on the power resource approach, the analysis shows how the (re-)activation of institutional resources by the works council and the increased structural power of employees due to labour shortages help to avoid the despotic variant of digital Taylorism à la Amazon and even to achieve some improvement of working conditions. Such dynamics go unnoticed when solely focusing on the supposedly coherent new rationalisation logics of the digital avant-garde.Keywords: Job Quality, Low-Skill Jobs, Performance management, Logistics, Warehousing work, Neo-Taylorism, power resources. JEL: L81, P12, D22, J53, J24-----Bibliographie: Jaehrling, Karen: Amazon ist kein Vorreiter. Zu den Tiefenstrukturen des ‚Digitalen Taylorismus‘ und verbleibenden Spielräumen kollektiver Interessenaushandlung, Industrielle Beziehungen. Zeitschrift für Arbeit, Organisation und Management, 2-2019, S. 169-188.  https://doi.org/10.3224/indbez.v26i2.04","accessed":{"date-parts":[[2020,7,7]]},"author":[{"family":"Jaehrling","given":"Karen"}],"container-title":"Industrielle Beziehungen. Zeitschrift für Arbeit, Organisation und Management","ISSN":"1862-0035","issue":"2","issued":{"date-parts":[[2019,9,9]]},"language":"de","source":"www.budrich-journals.de","title":"Amazon ist kein Vorreiter. Zu den Tiefenstrukturen des ‚Digitalen Taylorismus‘ und verbleibenden Spielräumen kollektiver Interessenaushandlung","type":"article-journal","URL":"https://www.budrich-journals.de/index.php/indbez/article/view/33872","volume":"26"},
  {"id":"jahnAndyBrainBlog2013","accessed":{"date-parts":[[2019,11,9]]},"author":[{"family":"Jahn","given":"Andrew"}],"container-title":"Andy's Brain Blog","issued":{"date-parts":[[2013,2,28]]},"title":"Andy's Brain Blog: What is Percent Signal Change? And Why are People Afraid of It?","title-short":"Andy's Brain Blog","type":"post-weblog","URL":"http://andysbrainblog.blogspot.com/2013/02/what-is-percent-signal-change.html"},
  {"id":"jasAutorejectAutomatedArtifact2017","abstract":"We present an automated algorithm for unified rejection and repair of bad trials in magnetoencephalography (MEG) and electroencephalography (EEG) signals. Our method capitalizes on cross-validation in conjunction with a robust evaluation metric to estimate the optimal peak-to-peak threshold – a quantity commonly used for identifying bad trials in M/EEG. This approach is then extended to a more sophisticated algorithm which estimates this threshold for each sensor yielding trial-wise bad sensors. Depending on the number of bad sensors, the trial is then repaired by interpolation or by excluding it from subsequent analysis. All steps of the algorithm are fully automated thus lending itself to the name Autoreject., In order to assess the practical significance of the algorithm, we conducted extensive validation and comparisons with state-of-the-art methods on four public datasets containing MEG and EEG recordings from more than 200 subjects. The comparisons include purely qualitative efforts as well as quantitatively benchmarking against human supervised and semi-automated preprocessing pipelines. The algorithm allowed us to automate the preprocessing of MEG data from the Human Connectome Project (HCP) going up to the computation of the evoked responses. The automated nature of our method minimizes the burden of human inspection, hence supporting scalability and reliability demanded by data analysis in modern neuroscience.","accessed":{"date-parts":[[2020,10,11]]},"author":[{"family":"Jas","given":"Mainak"},{"family":"Engemann","given":"Denis A."},{"family":"Bekhti","given":"Yousra"},{"family":"Raimondo","given":"Federico"},{"family":"Gramfort","given":"Alexandre"}],"container-title":"NeuroImage","container-title-short":"Neuroimage","DOI":"10.1016/j.neuroimage.2017.06.030","ISSN":"1053-8119","issued":{"date-parts":[[2017,10,1]]},"page":"417-429","PMCID":"PMC7243972","PMID":"28645840","source":"PubMed Central","title":"Autoreject: Automated artifact rejection for MEG and EEG data","title-short":"Autoreject","type":"article-journal","URL":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7243972/","volume":"159"},
  {"id":"JISCMailSPMArchives","accessed":{"date-parts":[[2019,8,24]]},"title":"JISCMail - SPM Archives","type":"webpage","URL":"https://www.jiscmail.ac.uk/cgi-bin/webadmin?A2=spm;fd0d0c9b.1010"},
  {"id":"jonasonDirtyDozenConcise2010","abstract":"There has been an exponential increase of interest in the dark side of human nature during the last decade. To better understand this dark side, the authors developed and validated a concise, 12-item measure of the Dark Triad: narcissism, psychopathy, Machiavellianism. In 4 studies involving 1,085 participants, they examined its structural reliability, convergent and discriminant validity (Studies 1, 2, and 4), and test-retest reliability (Study 3). Their measure retained the flexibility needed to measure these 3 independent-yet-related constructs while improving its efficiency by reducing its item count by 87% (from 91 to 12 items). The measure retained its core of disagreeableness, short-term mating, and aggressiveness. They call this measure the Dirty Dozen, but it cleanly measures the Dark Triad.","author":[{"family":"Jonason","given":"Peter K."},{"family":"Webster","given":"Gregory D."}],"container-title":"Psychological Assessment","container-title-short":"Psychol Assess","DOI":"10.1037/a0019265","ISSN":"1939-134X","issue":"2","issued":{"date-parts":[[2010,6]]},"language":"eng","page":"420-432","PMID":"20528068","source":"PubMed","title":"The dirty dozen: a concise measure of the dark triad","title-short":"The dirty dozen","type":"article-journal","volume":"22"},
  {"id":"kolbEffectsElectronicPerformance1996","abstract":"In recent years, there has been a substantial increase in the number of companies using electronic performance monitoring (EPM) systems to evaluate their employees. Data from several case studies suggest that employees who are monitored using EPM experience more stress than employees who are monitored by other means. However, it is difficult to draw firm conclusions from this research, because organizations tend to introduce other programs at the same time as EPM systems are installed. Additionally, little existing research examines the role that employee characteristics play in determinigg EPM's impact. The current study represents an attempt to address these issues. Laboratory subjects worked on two relatively simple computerized tasks and were told either that their work would be monitored via a supervisory computer networked to their terminal, or that their work would not be observed. All other work climate variables were held constant. After completing the tasks, subjects' locus of control and perceived stress were measured. Locus of control was found to moderate the relationship between EPM and stress. Internals felt more stress when their work was electronically monitored. In contrast, externals felt more stress when their work was not monitored. These findings are interpreted using a person-environment fit framework.","accessed":{"date-parts":[[2020,7,7]]},"author":[{"family":"Kolb","given":"Kathryn J."},{"family":"Aiello","given":"John R."}],"container-title":"Computers in Human Behavior","container-title-short":"Computers in Human Behavior","DOI":"10.1016/0747-5632(96)00016-7","ISSN":"0747-5632","issue":"3","issued":{"date-parts":[[1996,9,1]]},"language":"en","page":"407-423","source":"ScienceDirect","title":"The effects of electronic performance monitoring on stress: Locus of control as a moderator variable","title-short":"The effects of electronic performance monitoring on stress","type":"article-journal","URL":"http://www.sciencedirect.com/science/article/pii/0747563296000167","volume":"12"},
  {"id":"kralemannVivoCardiacPhase2013","abstract":"Recovering interaction of endogenous rhythms from observations is challenging, especially if a mathematical model explaining the behaviour of the system is unknown. The decisive information for successful reconstruction of the dynamics is the sensitivity of an oscillator to external influences, which is quantified by its phase response curve. Here we present a technique that allows the extraction of the phase response curve from a non-invasive observation of a system consisting of two interacting oscillators—in this case heartbeat and respiration—in its natural environment and under free-running conditions. We use this method to obtain the phase-coupling functions describing cardiorespiratory interactions and the phase response curve of 17 healthy humans. We show for the first time the phase at which the cardiac beat is susceptible to respiratory drive and extract the respiratory-related component of heart rate variability. This non-invasive method for the determination of phase response curves of coupled oscillators may find application in many scientific disciplines.","accessed":{"date-parts":[[2020,5,25]]},"author":[{"family":"Kralemann","given":"Björn"},{"family":"Frühwirth","given":"Matthias"},{"family":"Pikovsky","given":"Arkady"},{"family":"Rosenblum","given":"Michael"},{"family":"Kenner","given":"Thomas"},{"family":"Schaefer","given":"Jochen"},{"family":"Moser","given":"Maximilian"}],"container-title":"Nature Communications","DOI":"10.1038/ncomms3418","ISSN":"2041-1723","issue":"1","issued":{"date-parts":[[2013,9,2]]},"language":"en","number":"1","page":"2418","publisher":"Nature Publishing Group","source":"www.nature.com","title":"In vivo cardiac phase response curve elucidates human respiratory heart rate variability","type":"article-journal","URL":"https://www.nature.com/articles/ncomms3418","volume":"4"},
  {"id":"lachauxMeasuringPhaseSynchrony1999","abstract":"This article presents, for the first time, a practical method for the direct quantification of frequency-specific synchronization (i.e., transient phase-locking) between two neuroelectric signals. The motivation for its development is to be able to examine the role of neural synchronies as a putative mechanism for long-range neural integration during cognitive tasks. The method, called phase-locking statistics (PLS), measures the significance of the phase covariance between two signals with a reasonable time-resolution (<100 ms). Unlike the more traditional method of spectral coherence, PLS separates the phase and amplitude components and can be directly interpreted in the framework of neural integration. To validate synchrony values against background fluctuations, PLS uses surrogate data and thus makes no a priori assumptions on the nature of the experimental data. We also apply PLS to investigate intracortical recordings from an epileptic patient performing a visual discrimination task. We find large-scale synchronies in the gamma band (45 Hz), e.g., between hippocampus and frontal gyrus, and local synchronies, within a limbic region, a few cm apart. We argue that whereas long-scale effects do reflect cognitive processing, short-scale synchronies are likely to be due to volume conduction. We discuss ways to separate such conduction effects from true signal synchrony. Hum Brain Mapping 8:194–208, 1999. © 1999 Wiley-Liss, Inc.","accessed":{"date-parts":[[2020,5,27]]},"author":[{"family":"Lachaux","given":"Jean-Philippe"},{"family":"Rodriguez","given":"Eugenio"},{"family":"Martinerie","given":"Jacques"},{"family":"Varela","given":"Francisco J."}],"container-title":"Human Brain Mapping","DOI":"10.1002/(SICI)1097-0193(1999)8:4<194::AID-HBM4>3.0.CO;2-C","ISSN":"1097-0193","issue":"4","issued":{"date-parts":[[1999]]},"language":"en","note":"_eprint: https://onlinelibrary.wiley.com/doi/pdf/10.1002/%28SICI%291097-0193%281999%298%3A4%3C194%3A%3AAID-HBM4%3E3.0.CO%3B2-C","page":"194-208","source":"Wiley Online Library","title":"Measuring phase synchrony in brain signals","type":"article-journal","URL":"https://onlinelibrary.wiley.com/doi/abs/10.1002/%28SICI%291097-0193%281999%298%3A4%3C194%3A%3AAID-HBM4%3E3.0.CO%3B2-C","volume":"8"},
  {"id":"lordSamplingErrorDue1956","accessed":{"date-parts":[[2020,11,10]]},"author":[{"family":"Lord","given":"Frederic M."}],"container-title":"The Journal of Experimental Education","ISSN":"0022-0973","issue":"3","issued":{"date-parts":[[1956]]},"page":"245-249","publisher":"Taylor & Francis, Ltd.","source":"JSTOR","title":"Sampling Error Due to Choice of Split in Split-Half Reliability Coefficients","type":"article-journal","URL":"https://www.jstor.org/stable/20154008","volume":"24"},
  {"id":"makinTenCommonStatistical2019","abstract":"Inspired by broader efforts to make the conclusions of scientific research more robust, we have compiled a list of some of the most common statistical mistakes that appear in the scientific literature. The mistakes have their origins in ineffective experimental designs, inappropriate analyses and/or flawed reasoning. We provide advice on how authors, reviewers and readers can identify and resolve these mistakes and, we hope, avoid them in the future.","accessed":{"date-parts":[[2019,12,2]]},"author":[{"family":"Makin","given":"Tamar R"},{"family":"Orban de Xivry","given":"Jean-Jacques"}],"container-title":"eLife","DOI":"10.7554/eLife.48175","editor":[{"family":"Rodgers","given":"Peter"},{"family":"Parsons","given":"Nick"},{"family":"Holmes","given":"Nick"}],"ISSN":"2050-084X","issued":{"date-parts":[[2019,10,9]]},"page":"e48175","source":"eLife","title":"Ten common statistical mistakes to watch out for when writing or reviewing a manuscript","type":"article-journal","URL":"https://doi.org/10.7554/eLife.48175","volume":"8"},
  {"id":"marozziRemarksNumberPermutations2007","abstract":"The main practical drawback of permutation testing is that, except for very small sample sizes, the number of all possible permutations is usually impractically large. Although now fast and relatively cheap computing facilities are at our disposal, this problem is still interesting, in particular for applied statisticians. The main idea is that it is not necessary to compute all possible permutations to obtain a reliable p-value estimate of the test. To deal with this problem, one may approximate the exact p-value of the test by using a random sample from all permutations. The aim of this paper is to reply to this question: how many permutations should be considered in the p-value estimation procedure? We suggest to use 500-1000 permutations to estimate the size and power of a permutation test, via Monte Carlo simulations, at the a significance level of 5% and 2000-5000 when a = 1%. Moreover, we suggest to use 5000 permutations in actual applications when a = 5% and 10000 when a = 1%. These suggestions are based on a review of many papers, a simulation study and two applications to actual data sets.","accessed":{"date-parts":[[2019,11,9]]},"author":[{"family":"Marozzi","given":"M."}],"container-title":"Statistica; Vol 64","DOI":"10.6092/ISSN.1973-2201/32","issued":{"date-parts":[[2007]]},"page":"No 1 (2004); 193201","source":"DOI.org (Datacite)","title":"Some remarks about the number of permutations one should consider to perform a permutation test","type":"article-journal","URL":"http://rivista-statistica.unibo.it/article/view/32"},
  {"id":"mercerUpdatingFeatureOverwriting2010","accessed":{"date-parts":[[2020,11,4]]},"author":[{"family":"Mercer","given":"Tom"},{"family":"McKeown","given":"Denis"}],"container-title":"Attention, Perception, & Psychophysics","container-title-short":"Attention, Perception, & Psychophysics","DOI":"10.3758/BF03196702","ISSN":"1943-3921, 1943-393X","issue":"8","issued":{"date-parts":[[2010,11]]},"language":"en","page":"2289-2303","source":"DOI.org (Crossref)","title":"Updating and feature overwriting in short-term memory for timbre","type":"article-journal","URL":"http://link.springer.com/10.3758/BF03196702","volume":"72"},
  {"id":"michelDoesDispositionalAggression2013","abstract":"The purpose of this study was to extend the personality and work-related outcomes literature by examining: (1) the effects of narcissism on job satisfaction, organizational commitment, and counterproductive work behaviors and (2) the moderating effects of dispositional aggression on the narcissism–counterproductive work behaviors relationship.","accessed":{"date-parts":[[2020,6,28]]},"author":[{"family":"Michel","given":"Jesse S."},{"family":"Bowling","given":"Nathan A."}],"container-title":"Journal of Business and Psychology","container-title-short":"J Bus Psychol","DOI":"10.1007/s10869-012-9265-6","ISSN":"1573-353X","issue":"1","issued":{"date-parts":[[2013,3,1]]},"language":"en","page":"93-105","source":"Springer Link","title":"Does Dispositional Aggression Feed the Narcissistic Response? The Role of Narcissism and Aggression in the Prediction of Job Attitudes and Counterproductive Work Behaviors","title-short":"Does Dispositional Aggression Feed the Narcissistic Response?","type":"article-journal","URL":"https://doi.org/10.1007/s10869-012-9265-6","volume":"28"},
  {"id":"MismatchnegativityMMNComponent","accessed":{"date-parts":[[2020,10,16]]},"DOI":"10.1016/j.ijpsycho.2013.03.015","language":"en","title":"The mismatch-negativity (MMN) component of the auditory event-related potential to violations of abstract regularities: A review | Elsevier Enhanced Reader","title-short":"The mismatch-negativity (MMN) component of the auditory event-related potential to violations of abstract regularities","type":"webpage","URL":"https://reader.elsevier.com/reader/sd/pii/S0167876013000652?token=0EA9D0F15006F02DD6EF4005F8BC311318C0635F0F4DC8BBBB8321EE1C4B992417AF5AE7D432C299AD9B2C78497C043A"},
  {"id":"MneStatsPermutation","accessed":{"date-parts":[[2019,11,9]]},"title":"mne.stats.permutation_t_test — MNE 0.16.1 documentation","type":"webpage","URL":"https://mne.tools/0.16/generated/mne.stats.permutation_t_test.html"},
  {"id":"mooreModificationRayleighTest1980","abstract":"An analogue of the Rayleigh test is developed for weighted vector data. It is sensitive to nonrandom concentration or scatter of vector angles, and can be used also to test certain group differences or interactions. The test is based upon rank transformation of vector weights and calculation of a resultant; it is nonparametric. Critical values of resultant lengths are tabulated.","accessed":{"date-parts":[[2020,1,30]]},"archive":"JSTOR","author":[{"family":"Moore","given":"Bruce R."}],"container-title":"Biometrika","DOI":"10.2307/2335330","ISSN":"0006-3444","issue":"1","issued":{"date-parts":[[1980]]},"page":"175-180","source":"JSTOR","title":"A Modification of the Rayleigh Test for Vector Data","type":"article-journal","URL":"https://www.jstor.org/stable/2335330","volume":"67"},
  {"id":"mooreModificationRayleighTest1980a","abstract":"An analogue of the Rayleigh test is developed for weighted vector data. It is sensitive to nonrandom concentration or scatter of vector angles, and can be used also to test certain group differences or interactions. The test is based upon rank transformation of vector weights and calculation of a resultant; it is nonparametric. Critical values of resultant lengths are tabulated.","accessed":{"date-parts":[[2020,1,30]]},"archive":"JSTOR","author":[{"family":"Moore","given":"Bruce R."}],"container-title":"Biometrika","DOI":"10.2307/2335330","ISSN":"0006-3444","issue":"1","issued":{"date-parts":[[1980]]},"page":"175-180","source":"JSTOR","title":"A Modification of the Rayleigh Test for Vector Data","type":"article-journal","URL":"https://www.jstor.org/stable/2335330","volume":"67"},
  {"id":"mooreNeocorticalCorrelatesVibrotactile2013","accessed":{"date-parts":[[2019,9,24]]},"author":[{"family":"Moore","given":"Christopher I."},{"family":"Crosier","given":"Emilie"},{"family":"Greve","given":"Douglas N."},{"family":"Savoy","given":"Robert"},{"family":"Merzenich","given":"Michael M."},{"family":"Dale","given":"Anders M."}],"container-title":"Journal of Cognitive Neuroscience","DOI":"10.1162/jocn_a_00315","ISSN":"0898-929X, 1530-8898","issue":"1","issued":{"date-parts":[[2013,1]]},"language":"en","page":"49-61","source":"Crossref","title":"Neocortical Correlates of Vibrotactile Detection in Humans","type":"article-journal","URL":"http://www.mitpressjournals.org/doi/10.1162/jocn_a_00315","volume":"25"},
  {"id":"mullenRealtimeNeuroimagingCognitive2015","abstract":"Goal: We present and evaluate a wearable high-density dry-electrode EEG system and an open-source software framework for online neuroimaging and state classification. Methods: The system integrates a 64-channel dry EEG form factor with wireless data streaming for online analysis. A real-time software framework is applied, including adaptive artifact rejection, cortical source localization, multivariate effective connectivity inference, data visualization, and cognitive state classification from connectivity features using a constrained logistic regression approach (ProxConn). We evaluate the system identification methods on simulated 64-channel EEG data. Then, we evaluate system performance, using ProxConn and a benchmark ERP method, in classifying response errors in nine subjects using the dry EEG system. Results: Simulations yielded high accuracy (AUC = 0.97 ± 0.021) for real-time cortical connectivity estimation. Response error classification using cortical effective connectivity [short-time directdirected transfer function (sdDTF)] was significantly above chance with similar performance (AUC) for cLORETA (0.74 ± 0.09) and LCMV (0.72 ± 0.08) source localization. Cortical ERPbased classification was equivalent to ProxConn for cLORETA (0.74 ± 0.16) butsignificantlybetterforLCMV (0.82 ± 0.12). Conclusion: We demonstrated the feasibility for real-time cortical connectivity analysis and cognitive state classification from highdensity wearable dry EEG. Significance: This paper is the first validated application of these methods to 64-channel dry EEG. This study addresses a need for robust real-time measurement and interpretation of complex brain activity in the dynamic environment of the wearable setting. Such advances can have broad impact in research, medicine, and brain-computer interfaces. The pipelines are made freely available in the open-source SIFT and BCILAB toolboxes.","author":[{"family":"Mullen","given":"Tim R."},{"family":"Kothe","given":"Christian A. E."},{"family":"Chi","given":"Yu Mike"},{"family":"Ojeda","given":"Alejandro"},{"family":"Kerth","given":"Trevor"},{"family":"Makeig","given":"Scott"},{"family":"Jung","given":"Tzyy-Ping"},{"family":"Cauwenberghs","given":"Gert"}],"container-title":"IEEE Transactions on Biomedical Engineering","DOI":"10.1109/TBME.2015.2481482","ISSN":"1558-2531","issue":"11","issued":{"date-parts":[[2015,11]]},"page":"2553-2567","source":"IEEE Xplore","title":"Real-time neuroimaging and cognitive monitoring using wearable dry EEG","type":"article-journal","volume":"62"},
  {"id":"naatanenN1WaveHuman1987","author":[{"family":"Näätänen","given":"R."},{"family":"Picton","given":"T."}],"container-title":"Psychophysiology","container-title-short":"Psychophysiology","DOI":"10.1111/j.1469-8986.1987.tb00311.x","ISSN":"0048-5772","issue":"4","issued":{"date-parts":[[1987,7]]},"language":"eng","page":"375-425","PMID":"3615753","source":"PubMed","title":"The N1 wave of the human electric and magnetic response to sound: a review and an analysis of the component structure","title-short":"The N1 wave of the human electric and magnetic response to sound","type":"article-journal","volume":"24"},
  {"id":"nicholsNonparametricPermutationTests2002","abstract":"Requiring only minimal assumptions for validity, nonparametric permutation testing provides a flexible and intuitive methodology for the statistical analysis of data from functional neuroimaging experiments, at some computational expense. Introduced into the functional neuroimaging literature by Holmes et al. ([1996]: J Cereb Blood Flow Metab 16:7-22), the permutation approach readily accounts for the multiple comparisons problem implicit in the standard voxel-by-voxel hypothesis testing framework. When the appropriate assumptions hold, the nonparametric permutation approach gives results similar to those obtained from a comparable Statistical Parametric Mapping approach using a general linear model with multiple comparisons corrections derived from random field theory. For analyses with low degrees of freedom, such as single subject PET/SPECT experiments or multi-subject PET/SPECT or fMRI designs assessed for population effects, the nonparametric approach employing a locally pooled (smoothed) variance estimate can outperform the comparable Statistical Parametric Mapping approach. Thus, these nonparametric techniques can be used to verify the validity of less computationally expensive parametric approaches. Although the theory and relative advantages of permutation approaches have been discussed by various authors, there has been no accessible explication of the method, and no freely distributed software implementing it. Consequently, there have been few practical applications of the technique. This article, and the accompanying MATLAB software, attempts to address these issues. The standard nonparametric randomization and permutation testing ideas are developed at an accessible level, using practical examples from functional neuroimaging, and the extensions for multiple comparisons described. Three worked examples from PET and fMRI are presented, with discussion, and comparisons with standard parametric approaches made where appropriate. Practical considerations are given throughout, and relevant statistical concepts are expounded in appendices.","author":[{"family":"Nichols","given":"Thomas E."},{"family":"Holmes","given":"Andrew P."}],"container-title":"Human Brain Mapping","container-title-short":"Hum Brain Mapp","DOI":"10.1002/hbm.1058","ISSN":"1065-9471","issue":"1","issued":{"date-parts":[[2002,1]]},"language":"eng","page":"1-25","PMID":"11747097","source":"PubMed","title":"Nonparametric permutation tests for functional neuroimaging: a primer with examples","title-short":"Nonparametric permutation tests for functional neuroimaging","type":"article-journal","volume":"15"},
  {"id":"NoOneKnows","accessed":{"date-parts":[[2020,7,6]]},"title":"No one knows what attention is | SpringerLink","type":"webpage","URL":"https://link.springer.com/article/10.3758/s13414-019-01846-w"},
  {"id":"nordbyEventRelatedPotentialsBreaks1988","accessed":{"date-parts":[[2020,11,8]]},"author":[{"family":"Nordby","given":"Helge"},{"family":"Roth","given":"Walton T."},{"family":"Pfefferbaum","given":"Adolf"}],"container-title":"Psychophysiology","container-title-short":"Psychophysiology","DOI":"10.1111/j.1469-8986.1988.tb01239.x","ISSN":"0048-5772, 1469-8986","issue":"3","issued":{"date-parts":[[1988,5]]},"language":"en","page":"262-268","source":"DOI.org (Crossref)","title":"Event-Related Potentials to Breaks in Sequences of Alternating Pitches or Interstimulus Intervals","type":"article-journal","URL":"http://doi.wiley.com/10.1111/j.1469-8986.1988.tb01239.x","volume":"25"},
  {"id":"nycoshAmazonWorkersReport","accessed":{"date-parts":[[2020,7,7]]},"author":[{"literal":"NYCOSH"}],"language":"en-US","source":"nycosh.org","title":"Amazon Workers Report – NYCOSH","type":"post-weblog","URL":"https://nycosh.org/resource/amazon-workers-report/"},
  {"id":"oakesSampleSizeStatistical2017","abstract":"Infant research is hard. It is difficult, expensive, and time consuming to identify, recruit and test infants. As a result, ours is a field of small sample sizes. Many studies using infant looking time as a measure have samples of 8 to 12 infants per cell, and studies with more than 24 infants per cell are uncommon. This paper examines the effect of such sample sizes on statistical power and the conclusions drawn from infant looking time research. An examination of the state of the current literature suggests that most published looking time studies have low power, which leads in the long run to an increase in both false positive and false negative results. Three data sets with large samples (>30 infants) were used to simulate experiments with smaller sample sizes; 1000 random subsamples of 8, 12, 16, 20, and 24 infants from the overall samples were selected, making it possible to examine the systematic effect of sample size on the results. This approach revealed that despite clear results with the original large samples, the results with smaller subsamples were highly variable, yielding both false positive and false negative outcomes. Finally, a number of emerging possible solutions are discussed.","accessed":{"date-parts":[[2020,10,13]]},"author":[{"family":"Oakes","given":"Lisa M."}],"container-title":"Infancy : the official journal of the International Society on Infant Studies","container-title-short":"Infancy","DOI":"10.1111/infa.12186","ISSN":"1525-0008","issue":"4","issued":{"date-parts":[[2017]]},"page":"436-469","PMCID":"PMC5618719","PMID":"28966558","source":"PubMed Central","title":"Sample size, statistical power, and false conclusions in infant looking-time research","type":"article-journal","URL":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5618719/","volume":"22"},
  {"id":"oldfieldAssessmentAnalysisHandedness1971","author":[{"family":"Oldfield","given":"R. C."}],"container-title":"Neuropsychologia","container-title-short":"Neuropsychologia","DOI":"10.1016/0028-3932(71)90067-4","ISSN":"0028-3932","issue":"1","issued":{"date-parts":[[1971,3]]},"language":"eng","page":"97-113","PMID":"5146491","source":"PubMed","title":"The assessment and analysis of handedness: the Edinburgh inventory","title-short":"The assessment and analysis of handedness","type":"article-journal","volume":"9"},
  {"id":"OrganizationSequentialSounds","accessed":{"date-parts":[[2020,10,1]]},"title":"Organization of sequential sounds in auditory memory - PubMed","type":"webpage","URL":"https://pubmed.ncbi.nlm.nih.gov/16110282/"},
  {"id":"paavilainenMismatchnegativityMMNComponent2013","abstract":"The mismatch-negativity (MMN) component of the event-related potential (ERP) has been extensively used to study the preattentive processing and storage of regularities in basic physical stimulus features (e.g., frequency, intensity, spatial location). However, studies reviewed in the present article reveal that the auditory analysis reflected by MMN also includes the detection and use of more complex, “abstract”, regularities based, for example, on relationships between various physical features of the stimuli or in patterns present in the auditory stream. When these regularities are violated, then MMN is elicited. Thus, the central auditory system performs even at the pre-attentive, auditory-cortex level surprisingly “cognitive” operations, such as generalization leading to simple concept formation, rule extraction and prediction of future stimuli. The information extracted often seems to be in an implicit form, not directly available to conscious processes and difficult to express verbally. It can nevertheless influence the behavior of the subject, for example, the regularity violations can temporarily impair performance in the primary task. Neural, behavioral and cognitive events associated with the development of the regularity representations are discussed.","accessed":{"date-parts":[[2020,10,16]]},"author":[{"family":"Paavilainen","given":"Petri"}],"container-title":"International Journal of Psychophysiology","container-title-short":"International Journal of Psychophysiology","DOI":"10.1016/j.ijpsycho.2013.03.015","ISSN":"0167-8760","issue":"2","issued":{"date-parts":[[2013,5,1]]},"language":"en","page":"109-123","source":"ScienceDirect","title":"The mismatch-negativity (MMN) component of the auditory event-related potential to violations of abstract regularities: A review","title-short":"The mismatch-negativity (MMN) component of the auditory event-related potential to violations of abstract regularities","type":"article-journal","URL":"http://www.sciencedirect.com/science/article/pii/S0167876013000652","volume":"88"},
  {"id":"paavilainenMismatchnegativityMMNComponent2013a","accessed":{"date-parts":[[2020,11,8]]},"author":[{"family":"Paavilainen","given":"Petri"}],"container-title":"International Journal of Psychophysiology","container-title-short":"International Journal of Psychophysiology","DOI":"10.1016/j.ijpsycho.2013.03.015","ISSN":"01678760","issue":"2","issued":{"date-parts":[[2013,5]]},"language":"en","page":"109-123","source":"DOI.org (Crossref)","title":"The mismatch-negativity (MMN) component of the auditory event-related potential to violations of abstract regularities: A review","title-short":"The mismatch-negativity (MMN) component of the auditory event-related potential to violations of abstract regularities","type":"article-journal","URL":"https://linkinghub.elsevier.com/retrieve/pii/S0167876013000652","volume":"88"},
  {"id":"paavilainenMismatchnegativityMMNComponent2013b","accessed":{"date-parts":[[2020,11,8]]},"author":[{"family":"Paavilainen","given":"Petri"}],"container-title":"International Journal of Psychophysiology","container-title-short":"International Journal of Psychophysiology","DOI":"10.1016/j.ijpsycho.2013.03.015","ISSN":"01678760","issue":"2","issued":{"date-parts":[[2013,5]]},"language":"en","page":"109-123","source":"DOI.org (Crossref)","title":"The mismatch-negativity (MMN) component of the auditory event-related potential to violations of abstract regularities: A review","title-short":"The mismatch-negativity (MMN) component of the auditory event-related potential to violations of abstract regularities","type":"article-journal","URL":"https://linkinghub.elsevier.com/retrieve/pii/S0167876013000652","volume":"88"},
  {"id":"paavilainenMismatchnegativityMMNComponent2013c","accessed":{"date-parts":[[2020,11,8]]},"author":[{"family":"Paavilainen","given":"Petri"}],"container-title":"International Journal of Psychophysiology","container-title-short":"International Journal of Psychophysiology","DOI":"10.1016/j.ijpsycho.2013.03.015","ISSN":"01678760","issue":"2","issued":{"date-parts":[[2013,5]]},"language":"en","page":"109-123","source":"DOI.org (Crossref)","title":"The mismatch-negativity (MMN) component of the auditory event-related potential to violations of abstract regularities: A review","title-short":"The mismatch-negativity (MMN) component of the auditory event-related potential to violations of abstract regularities","type":"article-journal","URL":"https://linkinghub.elsevier.com/retrieve/pii/S0167876013000652","volume":"88"},
  {"id":"PapersValuesOneMol","accessed":{"date-parts":[[2019,11,21]]},"title":"Some papers about p values | OneMol","type":"webpage","URL":"http://www.onemol.org.uk/?page_id=456"},
  {"id":"papoutsakiWebGazerScalableWebcam","abstract":"We introduce WebGazer, an online eye tracker that uses common webcams already present in laptops and mobile devices to infer the eye-gaze locations of web visitors on a page in real time. The eye tracking model self-calibrates by watching web visitors interact with the web page and trains a mapping between features of the eye and positions on the screen. This approach aims to provide a natural experience to everyday users that is not restricted to laboratories and highly controlled user studies. WebGazer has two key components: a pupil detector that can be combined with any eye detection library, and a gaze estimator using regression analysis informed by user interactions. We perform a large remote online study and a small in-person study to evaluate WebGazer. The ﬁndings show that WebGazer can learn from user interactions and that its accuracy is sufﬁcient for approximating the user’s gaze. As part of this paper, we release the ﬁrst eye tracking library that can be easily integrated in any website for real-time gaze interactions, usability studies, or web research.","author":[{"family":"Papoutsaki","given":"Alexandra"},{"family":"Sangkloy","given":"Patsorn"},{"family":"Laskey","given":"James"},{"family":"Daskalova","given":"Nediyana"},{"family":"Huang","given":"Jeff"},{"family":"Hays","given":"James"}],"language":"en","page":"7","source":"Zotero","title":"WebGazer: Scalable Webcam Eye Tracking Using User Interactions","type":"article-journal"},
  {"id":"paulhusDarkTriadPersonality2002","abstract":"Of the offensive yet non-pathological personalities in the literature, three are especially prominent: Machiavellianism, subclinical narcissism, and subclinical psychopathy. We evaluated the recent contention that, in normal samples, this ‘Dark Triad’ of constructs are one and the same. In a sample of 245 students, we measured the three constructs with standard measures and examined a variety of laboratory and self-report correlates. The measures were moderately inter-correlated, but certainly were not equivalent. Their only common Big Five correlate was disagreeableness. Subclinical psychopaths were distinguished by low neuroticism; Machiavellians, and psychopaths were low in conscientiousness; narcissism showed small positive associations with cognitive ability. Narcissists and, to a lesser extent, psychopaths exhibited self-enhancement on two objectively scored indexes. We conclude that the Dark Triad of personalities, as currently measured, are overlapping but distinct constructs.","accessed":{"date-parts":[[2020,6,28]]},"author":[{"family":"Paulhus","given":"Delroy L"},{"family":"Williams","given":"Kevin M"}],"container-title":"Journal of Research in Personality","container-title-short":"Journal of Research in Personality","DOI":"10.1016/S0092-6566(02)00505-6","ISSN":"0092-6566","issue":"6","issued":{"date-parts":[[2002,12,1]]},"language":"en","page":"556-563","source":"ScienceDirect","title":"The Dark Triad of personality: Narcissism, Machiavellianism, and psychopathy","title-short":"The Dark Triad of personality","type":"article-journal","URL":"http://www.sciencedirect.com/science/article/pii/S0092656602005056","volume":"36"},
  {"id":"perlHumanNonolfactoryCognition2019","abstract":"Olfactory stimulus acquisition is perfectly synchronized with inhalation, which tunes neuronal ensembles for incoming information. Because olfaction is an ancient sensory system that provided a template for brain evolution, we hypothesized that this link persisted, and therefore nasal inhalations may also tune the brain for acquisition of non-olfactory information. To test this, we measured nasal airflow and electroencephalography during various non-olfactory cognitive tasks. We observed that participants spontaneously inhale at non-olfactory cognitive task onset and that such inhalations shift brain functional network architecture. Concentrating on visuospatial perception, we observed that nasal inhalation drove increased task-related brain activity in specific task-related brain regions and resulted in improved performance accuracy in the visuospatial task. Thus, mental processes with no link to olfaction are nevertheless phase-locked with nasal inhalation, consistent with the notion of an olfaction-based template in the evolution of human brain function.","accessed":{"date-parts":[[2020,5,25]]},"author":[{"family":"Perl","given":"Ofer"},{"family":"Ravia","given":"Aharon"},{"family":"Rubinson","given":"Mica"},{"family":"Eisen","given":"Ami"},{"family":"Soroka","given":"Timna"},{"family":"Mor","given":"Nofar"},{"family":"Secundo","given":"Lavi"},{"family":"Sobel","given":"Noam"}],"container-title":"Nature Human Behaviour","DOI":"10.1038/s41562-019-0556-z","ISSN":"2397-3374","issue":"5","issued":{"date-parts":[[2019,5]]},"language":"en","number":"5","page":"501-512","publisher":"Nature Publishing Group","source":"www.nature.com","title":"Human non-olfactory cognition phase-locked with inhalation","type":"article-journal","URL":"https://www.nature.com/articles/s41562-019-0556-z","volume":"3"},
  {"id":"perrinSphericalSplinesScalp1989","abstract":"Description of mapping methods using spherical splines, both to interpolate scalp potentials (SPs), and to approximate scalp current densities (SCDs). Compared to a previously published method using thin plate splines, the advantages are a very simple derivation of the SCD approximation, faster computing times, and greater accuracy in areas with few electrodes.","author":[{"family":"Perrin","given":"F."},{"family":"Pernier","given":"J."},{"family":"Bertrand","given":"O."},{"family":"Echallier","given":"J. F."}],"container-title":"Electroencephalography and Clinical Neurophysiology","DOI":"10.1016/0013-4694(89)90180-6","ISSN":"0013-4694","issue":"2","issued":{"date-parts":[[1989,2]]},"language":"eng","page":"184-187","PMID":"2464490","source":"PubMed","title":"Spherical splines for scalp potential and current density mapping","type":"article-journal","volume":"72"},
  {"id":"pilchRelationshipsMachiavellianismOrganizational2015","abstract":"Exposure to bullying at work is a serious social stressor, having important consequences for the victim, the co-workers, and the whole organization. Bullying can be understood as a multi-causal phenomenon: the result of individual differences between workers, deficiencies in the work environment or an interaction between individual and situational factors. The results of the previous studies confirmed that some characteristics within an individual may predispose to bullying others and/or being bullied. In the present study, we intend to clarify the relationships between workplace bullying considered from the victim’s and the perpetrator’s points of view, the employee Machiavellianism as a personality factor and the perceptions of organizational culture as depicted by Cameron and Quinn. The sample consisted of 117 workers, employed in different organizations in Poland. The empirical data regarding both being exposed to bullying as well as being a perpetrator of bullying were obtained by the use of self-reports from participants. According to the expectations, Machiavellianism predicted involvement in bullying others. The groups of bullies and bully-victims had a higher Machiavellianism level compared to the groups of victims and persons non-involved in bullying. The results showed that being bullied was negatively related to the perceptions of clan and adhocracy cultures and positively related to the perceptions of hierarchy culture. The results of a moderated regression analysis demonstrated that Machiavellianism was a significant moderator of the relationships between the perceptions of adhocracy and hierarchy cultures and being bullied. Theoretical and practical implications of the results were discussed. (PsycINFO Database Record (c) 2016 APA, all rights reserved)","author":[{"family":"Pilch","given":"Irena"},{"family":"Turska","given":"Elżbieta"}],"container-title":"Journal of Business Ethics","DOI":"10.1007/s10551-014-2081-3","event-place":"Germany","ISSN":"1573-0697(Electronic),0167-4544(Print)","issue":"1","issued":{"date-parts":[[2015]]},"page":"83-93","publisher":"Springer","publisher-place":"Germany","source":"APA PsycNET","title":"Relationships between Machiavellianism, organizational culture, and workplace bullying: Emotional abuse from the target’s and the perpetrator’s perspective","title-short":"Relationships between Machiavellianism, organizational culture, and workplace bullying","type":"article-journal","volume":"128"},
  {"id":"pion-tonachiniICLabelAutomatedElectroencephalographic2019","abstract":"The electroencephalogram (EEG) provides a non-invasive, minimally restrictive, and relatively low cost measure of mesoscale brain dynamics with high temporal resolution. Although signals recorded in parallel by multiple, near-adjacent EEG scalp electrode channels are highly-correlated and combine signals from many different sources, biological and non-biological, independent component analysis (ICA) has been shown to isolate the various source generator processes underlying those recordings. Independent components (IC) found by ICA decomposition can be manually inspected, selected, and interpreted, but doing so requires both time and practice as ICs have no particular order or intrinsic interpretations and therefore require further study of their properties. Alternatively, sufficiently-accurate automated IC classifiers can be used to classify ICs into broad source categories, speeding the analysis of EEG studies with many subjects and enabling the use of ICA decomposition in near-real-time applications. While many such classifiers have been proposed recently, this work presents the ICLabel project comprised of (1) an IC dataset containing spatiotemporal measures for over 200,000 ICs from more than 6,000 EEG recordings, (2) a website for collecting crowdsourced IC labels and educating EEG researchers and practitioners about IC interpretation, and (3) the automated ICLabel classifier. The classifier improves upon existing methods in two ways: by improving the accuracy of the computed label estimates and by enhancing its computational efficiency. The ICLabel classifier outperforms or performs comparably to the previous best publicly available method for all measured IC categories while computing those labels ten times faster than that classifier as shown in a rigorous comparison against all other publicly available EEG IC classifiers.","accessed":{"date-parts":[[2020,10,5]]},"author":[{"family":"Pion-Tonachini","given":"Luca"},{"family":"Kreutz-Delgado","given":"Ken"},{"family":"Makeig","given":"Scott"}],"container-title":"NeuroImage","container-title-short":"NeuroImage","DOI":"10.1016/j.neuroimage.2019.05.026","ISSN":"10538119","issued":{"date-parts":[[2019,9]]},"page":"181-197","source":"arXiv.org","title":"ICLabel: An automated electroencephalographic independent component classifier, dataset, and website","title-short":"ICLabel","type":"article-journal","URL":"http://arxiv.org/abs/1901.07915","volume":"198"},
  {"id":"pion-tonachiniICLabelAutomatedElectroencephalographic2019a","abstract":"The electroencephalogram (EEG) provides a non-invasive, minimally restrictive, and relatively low-cost measure of mesoscale brain dynamics with high temporal resolution. Although signals recorded in parallel by multiple, near-adjacent EEG scalp electrode channels are highly-correlated and combine signals from many different sources, biological and non-biological, independent component analysis (ICA) has been shown to isolate the various source generator processes underlying those recordings. Independent components (IC) found by ICA decomposition can be manually inspected, selected, and interpreted, but doing so requires both time and practice as ICs have no order or intrinsic interpretations and therefore require further study of their properties. Alternatively, sufficiently-accurate automated IC classifiers can be used to classify ICs into broad source categories, speeding the analysis of EEG studies with many subjects and enabling the use of ICA decomposition in near-real-time applications. While many such classifiers have been proposed recently, this work presents the ICLabel project comprised of (1) the ICLabel dataset containing spatiotemporal measures for over 200,000 ICs from more than 6000 EEG recordings and matching component labels for over 6000 of those ICs, all using common average reference, (2) the ICLabel website for collecting crowdsourced IC labels and educating EEG researchers and practitioners about IC interpretation, and (3) the automated ICLabel classifier, freely available for MATLAB. The ICLabel classifier improves upon existing methods in two ways: by improving the accuracy of the computed label estimates and by enhancing its computational efficiency. The classifier outperforms or performs comparably to the previous best publicly available automated IC component classification method for all measured IC categories while computing those labels ten times faster than that classifier as shown by a systematic comparison against other publicly available EEG IC classifiers.","accessed":{"date-parts":[[2020,10,5]]},"author":[{"family":"Pion-Tonachini","given":"Luca"},{"family":"Kreutz-Delgado","given":"Ken"},{"family":"Makeig","given":"Scott"}],"container-title":"NeuroImage","container-title-short":"NeuroImage","DOI":"10.1016/j.neuroimage.2019.05.026","ISSN":"1053-8119","issued":{"date-parts":[[2019,9,1]]},"language":"en","page":"181-197","source":"ScienceDirect","title":"ICLabel: An automated electroencephalographic independent component classifier, dataset, and website","title-short":"ICLabel","type":"article-journal","URL":"http://www.sciencedirect.com/science/article/pii/S1053811919304185","volume":"198"},
  {"id":"pottsRespiratoryRhythmEntrainment2005","abstract":"Respiratory and locomotor patterns are coupled during locomotion. The objectives of this study were to (1) demonstrate that respiratory rhythms are entrained by sensory input from somatic afferents, (2) establish whether the parabrachial nucleus mediates entrainment, (3) examine responses of single respiratory neurons in the ventral respiratory group (VRG) to somatic afferent stimulation, and (4) use a computational model of the pontomedullary respiratory network (Rybak et al., 2004a,b) to suggest neuronal mechanisms for entrainment.\nWe used an in situ preparation in young rats that retained pontomedullary respiratory circuits and spinal pathways transmitting somatosensory input. We demonstrate that rhythmic stimulation of somatic afferents entrains respiratory rhythm on a 1:1 basis (1:1), increasing breathing frequency up to ∼1.4-2.2 times greater than spontaneous frequency. Stable entrainment occurred only when stimuli were delivered during expiration. Reversible blockade of the lateral parabrachial nucleus eliminated entrainment. Somatic afferent stimulation produced significant increases in the firing rate of augmenting expiratory (E2) neurons but shortened the firing duration of postinspiratory (post-I) neurons. A computational model reproduced 1:1 entrainment and other experimental findings based on the assumption that the somatic afferents initiate early onset of inspiration via activation of medullary E2 neurons. The model also predicted that afferent stimulation evoked transient hyperpolarization of ramp-inspiratory (ramp-I) neurons. This was confirmed experimentally by intracellular recording from ramp-I neurons. Our experimental and modeling results demonstrate that an entrainment pathway from somatic afferents to the VRG via the lateral parabrachial nucleus causes resetting of respiratory rhythm through excitation of E2 and consequent inhibition of post-I neurons.","accessed":{"date-parts":[[2020,5,25]]},"author":[{"family":"Potts","given":"Jeffrey T."},{"family":"Rybak","given":"Ilya A."},{"family":"Paton","given":"Julian F. R."}],"container-title":"Journal of Neuroscience","container-title-short":"J. Neurosci.","DOI":"10.1523/JNEUROSCI.3881-04.2005","ISSN":"0270-6474, 1529-2401","issue":"8","issued":{"date-parts":[[2005,2,23]]},"language":"en","page":"1965-1978","PMID":"15728836","publisher":"Society for Neuroscience","section":"Behavioral/Systems/Cognitive","source":"www.jneurosci.org","title":"Respiratory Rhythm Entrainment by Somatic Afferent Stimulation","type":"article-journal","URL":"https://www.jneurosci.org/content/25/8/1965","volume":"25"},
  {"id":"powerCharacteristicsRespiratoryMeasures2020","abstract":"Breathing rate and depth influence the concentration of carbon dioxide in the blood, altering cerebral blood flow and thus functional magnetic resonance imaging (fMRI) signals. Such respiratory fluctuations can have substantial influence in studies of fMRI signal covariance in subjects at rest, the so-called \"resting state functional connectivity\" technique. If respiration is monitored during fMRI scanning, it is typically done using a belt about the subject's abdomen to record abdominal circumference. Several measures have been derived from these belt records, including the windowed envelope of the waveform (ENV), the windowed variance in the waveform (respiration variation, RV), and a measure of the amplitude of each breath divided by the cycle time of the breath (respiration volume per time, RVT). Any attempt to gauge respiratory contributions to fMRI signals requires a respiratory measure, but little is known about how these measures compare to each other, or how they perform beyond the small studies in which they were initially proposed. Here, we examine the properties of these measures in hundreds of healthy young adults scanned for an hour each at rest, a subset of the Human Connectome Project chosen for having high-quality physiological records. We find: 1) ENV, RV, and RVT are all correlated, and ENV and RV are more highly correlated to each other than to RVT; 2) respiratory events like deep breaths exhibit characteristic heart rate elevations, fMRI signal changes, head motions, and image quality abnormalities time-locked to large deflections in the belt traces; 3) all measures can \"miss\" deep breaths; 4) RVT \"misses\" deep breaths more than ENV or RV; 5) all respiratory measures change systematically over the course of a 14.4-min scan. We discuss the implications of these findings for the literature and ways to move forward in modeling respiratory influences on fMRI scans.","author":[{"family":"Power","given":"Jonathan D."},{"family":"Lynch","given":"Charles J."},{"family":"Dubin","given":"Marc J."},{"family":"Silver","given":"Benjamin M."},{"family":"Martin","given":"Alex"},{"family":"Jones","given":"Rebecca M."}],"container-title":"NeuroImage","container-title-short":"Neuroimage","DOI":"10.1016/j.neuroimage.2019.116234","ISSN":"1095-9572","issued":{"date-parts":[[2020,1,1]]},"language":"eng","page":"116234","PMCID":"PMC6916722","PMID":"31589990","source":"PubMed","title":"Characteristics of respiratory measures in young adults scanned at rest, including systematic changes and \"missed\" deep breaths","type":"article-journal","volume":"204"},
  {"id":"PsychopathyWorkplaceKnowns","accessed":{"date-parts":[[2020,6,28]]},"title":"Psychopathy in the workplace: The knowns and unknowns - ScienceDirect","type":"webpage","URL":"https://www.sciencedirect.com/science/article/abs/pii/S1359178912001218"},
  {"id":"raoPredictiveCodingVisual1999","accessed":{"date-parts":[[2020,11,8]]},"author":[{"family":"Rao","given":"Rajesh P. N."},{"family":"Ballard","given":"Dana H."}],"container-title":"Nature Neuroscience","container-title-short":"Nat Neurosci","DOI":"10.1038/4580","ISSN":"1097-6256, 1546-1726","issue":"1","issued":{"date-parts":[[1999,1]]},"language":"en","page":"79-87","source":"DOI.org (Crossref)","title":"Predictive coding in the visual cortex: a functional interpretation of some extra-classical receptive-field effects","title-short":"Predictive coding in the visual cortex","type":"article-journal","URL":"http://www.nature.com/articles/nn0199_79","volume":"2"},
  {"id":"recasensEncodingNestedLevels2014","abstract":"Our auditory system is able to encode acoustic regularity of growing levels of complexity to model and predict incoming events. Recent evidence suggests that early indices of deviance detection in the time range of the middle‐latency responses (MLR) precede the mismatch negativity (MMN), a well‐established error response associated with deviance detection. While studies suggest that only the MMN, but not early deviance‐related MLR, underlie complex regularity levels, it is not clear whether these two mechanisms interplay during scene analysis by encoding nested levels of acoustic regularity, and whether neuronal sources underlying local and global deviations are hierarchically organized. We registered magnetoencephalographic evoked fields to rapidly presented four‐tone local sequences containing a frequency change. Temporally integrated local events, in turn, defined global regularities, which were infrequently violated by a tone repetition. A global magnetic mismatch negativity (MMNm) was obtained at 140–220 ms when breaking the global regularity, but no deviance‐related effects were shown in early latencies. Conversely, Nbm (45–55 ms) and Pbm (60–75 ms) deflections of the MLR, and an earlier MMNm response at 120–160 ms, responded to local violations. Distinct neuronal generators in the auditory cortex underlay the processing of local and global regularity violations, suggesting that nested levels of complexity of auditory object representations are represented in separated cortical areas. Our results suggest that the different processing stages and anatomical areas involved in the encoding of auditory representations, and the subsequent detection of its violations, are hierarchically organized in the human auditory cortex. Hum Brain Mapp 35:5701–5716, 2014. © 2014 Wiley Periodicals, Inc.","accessed":{"date-parts":[[2020,10,19]]},"author":[{"family":"Recasens","given":"Marc"},{"family":"Grimm","given":"Sabine"},{"family":"Wollbrink","given":"Andreas"},{"family":"Pantev","given":"Christo"},{"family":"Escera","given":"Carles"}],"container-title":"Human Brain Mapping","container-title-short":"Hum Brain Mapp","DOI":"10.1002/hbm.22582","ISSN":"1065-9471","issue":"11","issued":{"date-parts":[[2014,7,4]]},"page":"5701-5716","PMCID":"PMC6869685","PMID":"24996147","source":"PubMed Central","title":"Encoding of nested levels of acoustic regularity in hierarchically organized areas of the human auditory cortex","type":"article-journal","URL":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6869685/","volume":"35"},
  {"id":"recasensEncodingNestedLevels2014a","abstract":"Our auditory system is able to encode acoustic regularity of growing levels of complexity to model and predict incoming events. Recent evidence suggests that early indices of deviance detection in the time range of the middle‐latency responses (MLR) precede the mismatch negativity (MMN), a well‐established error response associated with deviance detection. While studies suggest that only the MMN, but not early deviance‐related MLR, underlie complex regularity levels, it is not clear whether these two mechanisms interplay during scene analysis by encoding nested levels of acoustic regularity, and whether neuronal sources underlying local and global deviations are hierarchically organized. We registered magnetoencephalographic evoked fields to rapidly presented four‐tone local sequences containing a frequency change. Temporally integrated local events, in turn, defined global regularities, which were infrequently violated by a tone repetition. A global magnetic mismatch negativity (MMNm) was obtained at 140–220 ms when breaking the global regularity, but no deviance‐related effects were shown in early latencies. Conversely, Nbm (45–55 ms) and Pbm (60–75 ms) deflections of the MLR, and an earlier MMNm response at 120–160 ms, responded to local violations. Distinct neuronal generators in the auditory cortex underlay the processing of local and global regularity violations, suggesting that nested levels of complexity of auditory object representations are represented in separated cortical areas. Our results suggest that the different processing stages and anatomical areas involved in the encoding of auditory representations, and the subsequent detection of its violations, are hierarchically organized in the human auditory cortex. Hum Brain Mapp 35:5701–5716, 2014. © 2014 Wiley Periodicals, Inc.","accessed":{"date-parts":[[2020,10,19]]},"author":[{"family":"Recasens","given":"Marc"},{"family":"Grimm","given":"Sabine"},{"family":"Wollbrink","given":"Andreas"},{"family":"Pantev","given":"Christo"},{"family":"Escera","given":"Carles"}],"container-title":"Human Brain Mapping","container-title-short":"Hum Brain Mapp","DOI":"10.1002/hbm.22582","ISSN":"1065-9471","issue":"11","issued":{"date-parts":[[2014,7,4]]},"page":"5701-5716","PMCID":"PMC6869685","PMID":"24996147","source":"PubMed Central","title":"Encoding of nested levels of acoustic regularity in hierarchically organized areas of the human auditory cortex","type":"article-journal","URL":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6869685/","volume":"35"},
  {"id":"RespirationCAGoogleDocs","accessed":{"date-parts":[[2020,1,30]]},"title":"respirationCA - Google Docs","type":"webpage","URL":"https://docs.google.com/document/d/1HnwwNxBr8Eh0KaIjR_y70TOCAJk2oBW1MLL0uNSp-jc/edit#"},
  {"id":"SaarinenRepresentationAbstract","accessed":{"date-parts":[[2020,11,8]]},"title":"Saarinen: Representation of abstract attributes of... - Google Scholar","type":"webpage","URL":"https://scholar.google.com/scholar_lookup?title=Representation%20of%20abstract%20attributes%20of%20auditory%20stimuli%20in%20the%20human%20brain&publication_year=1992&author=J.%20Saarinen&author=P.%20Paavilainen&author=E.%20Schr%C3%B6ger&author=M.%20Tervaniemi&author=R.%20N%C3%A4%C3%A4t%C3%A4nen"},
  {"id":"saarinenRepresentationAbstractAttributes1992","accessed":{"date-parts":[[2020,11,8]]},"author":[{"family":"Saarinen","given":"Jukka"},{"family":"Paavilainen","given":"Petri"},{"family":"Schöger","given":"Erich"},{"family":"Tervaniemi","given":"Mari"},{"family":"Näätänen","given":"Risto"}],"container-title":"NeuroReport","container-title-short":"NeuroReport","DOI":"10.1097/00001756-199212000-00030","ISSN":"0959-4965","issue":"12","issued":{"date-parts":[[1992,12]]},"language":"en","page":"1149-1151","source":"DOI.org (Crossref)","title":"Representation of abstract attributes of auditory stimuli in the human brain:","title-short":"Representation of abstract attributes of auditory stimuli in the human brain","type":"article-journal","URL":"http://journals.lww.com/00001756-199212000-00030","volume":"3"},
  {"id":"salgadoPredictingJobPerformance2003","abstract":"This study compares the criterion validity of the Big Five personality dimensions when assessed using Five-Factor Model (FFM)-based inventories and non-FFM-based inventories. A large database consisting of American as well as European validity studies was meta-analysed. The results showed that for conscientiousness and emotional stability, the FFM-based inventories had greater criterion validity than the non FFM-based inventories. Conscientiousness showed an operational validity of .28 (N = 19,460, 90% CV = .07) for FFM-based inventories and .18 (N =5,874, 90% CV = -.04) for non-FFM inventories. Emotional stability showed an operational validity of .16 (N = 10,786, 90% CV = .04) versus .05 (N = 4,541, 90% CV = -.05) for FFM and non-FFM-based inventories, respectively. No relevant differences emerged for extraversion, openness, and agreeableness. From a practical point of view, these findings suggest that practitioners should use inventories based on the FFM in order to make personnel selection decisions.","accessed":{"date-parts":[[2020,6,28]]},"author":[{"family":"Salgado","given":"Jesús F."}],"container-title":"Journal of Occupational and Organizational Psychology","DOI":"10.1348/096317903769647201","ISSN":"2044-8325","issue":"3","issued":{"date-parts":[[2003]]},"language":"en","note":"_eprint: https://onlinelibrary.wiley.com/doi/pdf/10.1348/096317903769647201","page":"323-346","source":"Wiley Online Library","title":"Predicting job performance using FFM and non-FFM personality measures","type":"article-journal","URL":"https://onlinelibrary.wiley.com/doi/abs/10.1348/096317903769647201","volume":"76"},
  {"id":"scharfPredictableChangesFastpacedinprep.","author":[{"family":"Scharf","given":"Florian"},{"family":"Müller","given":"Dagmar"}],"issued":{"literal":"in prep."},"title":"Predictable changes within fast-paced sound sequences do not elicit the mismatch negativity: An in-class replication study","type":"article-journal"},
  {"id":"schrogerPreattentivePeriodicityDetection1996","accessed":{"date-parts":[[2020,11,8]]},"author":[{"family":"Schröger","given":"Erich"},{"family":"Tervaniemi","given":"Mari"},{"family":"Wolff","given":"Christian"},{"family":"Näätänen","given":"Risto N."}],"container-title":"Cognitive Brain Research","container-title-short":"Cognitive Brain Research","DOI":"10.1016/0926-6410(96)00023-7","ISSN":"09266410","issue":"2","issued":{"date-parts":[[1996,9]]},"language":"en","page":"145-148","source":"DOI.org (Crossref)","title":"Preattentive periodicity detection in auditory patterns as governed by time and intensity information","type":"article-journal","URL":"https://linkinghub.elsevier.com/retrieve/pii/0926641096000237","volume":"4"},
  {"id":"schurgerCorticalActivityMore2015","accessed":{"date-parts":[[2019,9,17]]},"author":[{"family":"Schurger","given":"Aaron"},{"family":"Sarigiannidis","given":"Ioannis"},{"family":"Naccache","given":"Lionel"},{"family":"Sitt","given":"Jacobo D."},{"family":"Dehaene","given":"Stanislas"}],"container-title":"Proceedings of the National Academy of Sciences","DOI":"10.1073/pnas.1418730112","ISSN":"0027-8424, 1091-6490","issue":"16","issued":{"date-parts":[[2015,4,21]]},"language":"en","page":"E2083-E2092","source":"Crossref","title":"Cortical activity is more stable when sensory stimuli are consciously perceived","type":"article-journal","URL":"http://www.pnas.org/lookup/doi/10.1073/pnas.1418730112","volume":"112"},
  {"id":"schurgerReproducibilityDistinguishesConscious2010","accessed":{"date-parts":[[2019,9,2]]},"author":[{"family":"Schurger","given":"A."},{"family":"Pereira","given":"F."},{"family":"Treisman","given":"A."},{"family":"Cohen","given":"J. D."}],"container-title":"Science","DOI":"10.1126/science.1180029","ISSN":"0036-8075, 1095-9203","issue":"5961","issued":{"date-parts":[[2010,1,1]]},"language":"en","page":"97-99","source":"Crossref","title":"Reproducibility Distinguishes Conscious from Nonconscious Neural Representations","type":"article-journal","URL":"http://www.sciencemag.org/cgi/doi/10.1126/science.1180029","volume":"327"},
  {"id":"sendenReconstructingImaginedLetters2019","accessed":{"date-parts":[[2019,11,14]]},"author":[{"family":"Senden","given":"Mario"},{"family":"Emmerling","given":"Thomas C."},{"family":"Hoof","given":"Rick","non-dropping-particle":"van"},{"family":"Frost","given":"Martin A."},{"family":"Goebel","given":"Rainer"}],"container-title":"Brain Structure and Function","DOI":"10.1007/s00429-019-01828-6","ISSN":"1863-2653, 1863-2661","issue":"3","issued":{"date-parts":[[2019,4]]},"language":"en","page":"1167-1183","source":"Crossref","title":"Reconstructing imagined letters from early visual cortex reveals tight topographic correspondence between visual mental imagery and perception","type":"article-journal","URL":"http://link.springer.com/10.1007/s00429-019-01828-6","volume":"224"},
  {"id":"simmonsFalsepositivePsychologyUndisclosed2011","abstract":"In this article, we accomplish two things. First, we show that despite empirical psychologists' nominal endorsement of a low rate of false-positive findings (≤ .05), flexibility in data collection, analysis, and reporting dramatically increases actual false-positive rates. In many cases, a researcher is more likely to falsely find evidence that an effect exists than to correctly find evidence that it does not. We present computer simulations and a pair of actual experiments that demonstrate how unacceptably easy it is to accumulate (and report) statistically significant evidence for a false hypothesis. Second, we suggest a simple, low-cost, and straightforwardly effective disclosure-based solution to this problem. The solution involves six concrete requirements for authors and four guidelines for reviewers, all of which impose a minimal burden on the publication process.","author":[{"family":"Simmons","given":"Joseph P."},{"family":"Nelson","given":"Leif D."},{"family":"Simonsohn","given":"Uri"}],"container-title":"Psychological Science","container-title-short":"Psychol Sci","DOI":"10.1177/0956797611417632","ISSN":"1467-9280","issue":"11","issued":{"date-parts":[[2011,11]]},"language":"eng","page":"1359-1366","PMID":"22006061","source":"PubMed","title":"False-positive psychology: undisclosed flexibility in data collection and analysis allows presenting anything as significant","title-short":"False-positive psychology","type":"article-journal","volume":"22"},
  {"id":"smithActiveInferenceApproach2019","abstract":"Abstract\n          Within computational neuroscience, the algorithmic and neural basis of structure learning remains poorly understood. Concept learning is one primary example, which requires both a type of internal model expansion process (adding novel hidden states that explain new observations), and a model reduction process (merging different states into one underlying cause and thus reducing model complexity via meta-learning). Although various algorithmic models of concept learning have been proposed within machine learning and cognitive science, many are limited to various degrees by an inability to generalize, the need for very large amounts of training data, and/or insufficiently established biological plausibility. Using concept learning as an example case, we introduce a novel approach for modeling structure learning within the active inference framework and its accompanying neural process theory. This approach is based on the idea that a generative model can be equipped with extra (hidden state or cause) ‘slots’ that can be engaged when an agent learns about novel concepts. This can be combined with a Bayesian model reduction process, in which any concept learning – associated with these slots – can be reset in favor of a simpler model with higher model evidence. We use simulations to illustrate this model’s ability to add new concepts to its state space (with relatively few observations) and increase the granularity of the concepts it currently possesses. We also simulate the predicted neural basis of these processes. We further show that it accomplishes a simple form of ‘one-shot’ generalization to new stimuli. Although deliberately simple, these results suggest that this general approach to modeling concept learning within active inference research may also offer useful resources in developing neurocomputational models of structure learning more generally.","accessed":{"date-parts":[[2019,11,22]]},"author":[{"family":"Smith","given":"Ryan"},{"family":"Schwartenbeck","given":"Philipp"},{"family":"Parr","given":"Thomas"},{"family":"Friston","given":"Karl J."}],"DOI":"10.1101/633677","genre":"preprint","issued":{"date-parts":[[2019,5,10]]},"language":"en","publisher":"Neuroscience","source":"DOI.org (Crossref)","title":"An active inference approach to modeling structure learning: concept learning as an example case","title-short":"An active inference approach to modeling structure learning","type":"report","URL":"http://biorxiv.org/lookup/doi/10.1101/633677"},
  {"id":"smithPsychopathyWorkplaceKnowns2013","abstract":"The inﬂux of attention regarding psychopathy in the workplace by media and scholars alike has increased dramatically over the last two decades. Nevertheless, this attention has greatly outstripped the scientiﬁc evidence, and strong claims regarding the toxic effects of workplace psychopathy in the absence of research continue unabated. The present article for the ﬁrst time brings together the diverse and growing scientiﬁc literature on the implications of business psychopathy for (a) occupational and academic differences, (b) workplace aggression and counterproductive behavior, (c) ethical decision-making in the corporate world, (d) white-color crime, and (e) leadership. Across these domains, there is preliminary evidence that psychopathy is tied to at least some negative outcomes in the workplace, although there are also scattered suggestions of some positive outcomes. Nevertheless, because of numerous methodological limitations, deﬁnitive statements regarding the adverse and adaptive correlates of psychopathy in the workplace are premature. We conclude with 10 recommendations for future scholarship in the budding ﬁeld of business psychopathy.","accessed":{"date-parts":[[2020,6,28]]},"author":[{"family":"Smith","given":"Sarah Francis"},{"family":"Lilienfeld","given":"Scott O."}],"container-title":"Aggression and Violent Behavior","container-title-short":"Aggression and Violent Behavior","DOI":"10.1016/j.avb.2012.11.007","ISSN":"13591789","issue":"2","issued":{"date-parts":[[2013,3]]},"language":"en","page":"204-218","source":"DOI.org (Crossref)","title":"Psychopathy in the workplace: The knowns and unknowns","title-short":"Psychopathy in the workplace","type":"article-journal","URL":"https://linkinghub.elsevier.com/retrieve/pii/S1359178912001218","volume":"18"},
  {"id":"smithRegressionbasedEstimationERP2015","abstract":"A companion paper introduced the rERP framework, which recasts traditional event-related potential (ERP) averaging as a special case of a more flexible regression-based approach to estimating ERP waveforms. Here, we build on this foundation, showing how rERP analysis can also handle the estimation of nonlinear effects (a generalization of both the well-known approach of dichotomizing continuous covariates, and also of the ERP image technique), and can disentangle overlapping ERPs to temporally adjacent stimuli. We then consider how the use of rERPs impacts on other parts of the EEG analysis pipeline, including baselining, filtering, significance testing, and artifact rejection, and provide practical recommendations. Free software implementing these techniques is available.","accessed":{"date-parts":[[2019,12,4]]},"author":[{"family":"Smith","given":"Nathaniel J."},{"family":"Kutas","given":"Marta"}],"container-title":"Psychophysiology","DOI":"10.1111/psyp.12320","ISSN":"1469-8986","issue":"2","issued":{"date-parts":[[2015]]},"language":"en","page":"169-181","source":"Wiley Online Library","title":"Regression-based estimation of ERP waveforms: II. Nonlinear effects, overlap correction, and practical considerations","title-short":"Regression-based estimation of ERP waveforms","type":"article-journal","URL":"https://onlinelibrary.wiley.com/doi/abs/10.1111/psyp.12320","volume":"52"},
  {"id":"smithRegressionbasedEstimationERP2015a","abstract":"ERP averaging is an extraordinarily successful method, but can only be applied to a limited range of experimental designs. We introduce the regression-based rERP framework, which extends ERP averaging to handle arbitrary combinations of categorical and continuous covariates, partial confounding, nonlinear effects, and overlapping responses to distinct events, all within a single unified system. rERPs enable a richer variety of paradigms (including high-N naturalistic designs) while preserving the advantages of traditional ERPs. This article provides an accessible introduction to what rERPs are, why they are useful, how they are computed, and when we should expect them to be effective, particularly in cases of partial confounding. A companion article discusses how nonlinear effects and overlap correction can be handled within this framework, as well as practical considerations around baselining, filtering, statistical testing, and artifact rejection. Free software implementing these techniques is available.","accessed":{"date-parts":[[2019,12,4]]},"author":[{"family":"Smith","given":"Nathaniel J."},{"family":"Kutas","given":"Marta"}],"container-title":"Psychophysiology","DOI":"10.1111/psyp.12317","ISSN":"1469-8986","issue":"2","issued":{"date-parts":[[2015]]},"language":"en","page":"157-168","source":"Wiley Online Library","title":"Regression-based estimation of ERP waveforms: I. The rERP framework","title-short":"Regression-based estimation of ERP waveforms","type":"article-journal","URL":"https://onlinelibrary.wiley.com/doi/abs/10.1111/psyp.12317","volume":"52"},
  {"id":"spainStressWellBeingDark2016","abstract":"The role of dark side personality characteristics in the workplace has received increasing attention in the organizational sciences and from leadership researchers in particular. We provide a review of this area, mapping out the key frameworks for assessing the dark side. We pay particular attention to the roles that the dark side plays in leadership processes and career dynamics, with special attention given to destructive leadership. Further, we examine the role that stress plays in the emergence of leaders and how the dark side plays into that process. We additionally provide discussion of the possible roles that leaders can play in producing stress experiences for their followers. We ﬁnally illustrate a dynamic model of the interplay of dark leadership, social relationships, and stress in managerial derailment. Throughout, we emphasize a functionalist account of these personality characteristics, placing particular focus on the motives and emotional capabilities of the individuals under discussion.","accessed":{"date-parts":[[2020,6,28]]},"author":[{"family":"Spain","given":"Seth M."},{"family":"Harms","given":"P. D."},{"family":"Wood","given":"Dustin"}],"container-title":"Research in Occupational Stress and Well-being","DOI":"10.1108/S1479-355520160000014002","editor":[{"family":"Gentry","given":"William A."},{"family":"Clerkin","given":"Cathleen"},{"family":"Perrewé","given":"Pamela L."},{"family":"Halbesleben","given":"Jonathon R. B."},{"family":"Rosen","given":"Christopher C."}],"ISBN":"978-1-78635-062-6 978-1-78635-061-9","issued":{"date-parts":[[2016,10,17]]},"language":"en","page":"33-59","publisher":"Emerald Group Publishing Limited","source":"DOI.org (Crossref)","title":"Stress, Well-Being, and the Dark Side of Leadership","type":"chapter","URL":"https://www.emerald.com/insight/content/doi/10.1108/S1479-355520160000014002/full/html","volume":"14"},
  {"id":"spainStressWellBeingDark2016a","abstract":"Abstract The role of dark side personality characteristics in the workplace has received increasing attention in the organizational sciences and from leadership researchers in particular. We provide a review of this area, mapping out the key frameworks for assessing the dark side. We pay particular attention to the roles that the dark side plays in leadership processes and career dynamics, with special attention given to destructive leadership. Further, we examine the role that stress plays in the emergence of leaders and how the dark side plays into that process. We additionally provide discussion of the possible roles that leaders can play in producing stress experiences for their followers. We finally illustrate a dynamic model of the interplay of dark leadership, social relationships, and stress in managerial derailment. Throughout, we emphasize a functionalist account of these personality characteristics, placing particular focus on the motives and emotional capabilities of the individuals under discussion.","accessed":{"date-parts":[[2020,6,28]]},"author":[{"family":"Spain","given":"Seth M."},{"family":"Harms","given":"P. D."},{"family":"Wood","given":"Dustin"}],"collection-title":"Research in Occupational Stress and Well Being","container-title":"The Role of Leadership in Occupational Stress","DOI":"10.1108/S1479-355520160000014002","ISBN":"978-1-78635-061-9 978-1-78635-062-6","issued":{"date-parts":[[2016,1,1]]},"page":"33-59","publisher":"Emerald Group Publishing Limited","source":"Emerald Insight","title":"Stress, Well-Being, and the Dark Side of Leadership","type":"chapter","URL":"https://doi.org/10.1108/S1479-355520160000014002","volume":"14"},
  {"id":"steegenIncreasingTransparencyMultiverse2016","abstract":"Empirical research inevitably includes constructing a data set by processing raw data into a form ready for statistical analysis. Data processing often involves choices among several reasonable options for excluding, transforming, and coding data. We suggest that instead of performing only one analysis, researchers could perform a multiverse analysis, which involves performing all analyses across the whole set of alternatively processed data sets corresponding to a large set of reasonable scenarios. Using an example focusing on the effect of fertility on religiosity and political attitudes, we show that analyzing a single data set can be misleading and propose a multiverse analysis as an alternative practice. A multiverse analysis offers an idea of how much the conclusions change because of arbitrary choices in data construction and gives pointers as to which choices are most consequential in the fragility of the result.","author":[{"family":"Steegen","given":"Sara"},{"family":"Tuerlinckx","given":"Francis"},{"family":"Gelman","given":"Andrew"},{"family":"Vanpaemel","given":"Wolf"}],"container-title":"Perspectives on Psychological Science: A Journal of the Association for Psychological Science","container-title-short":"Perspect Psychol Sci","DOI":"10.1177/1745691616658637","ISSN":"1745-6924","issue":"5","issued":{"date-parts":[[2016,9]]},"language":"eng","page":"702-712","PMID":"27694465","source":"PubMed","title":"Increasing Transparency Through a Multiverse Analysis","type":"article-journal","volume":"11"},
  {"id":"surModularSegregationFunctional1981","accessed":{"date-parts":[[2019,9,24]]},"author":[{"family":"Sur","given":"M"},{"family":"Wall","given":"J."},{"family":"Kaas","given":"J."}],"container-title":"Science","DOI":"10.1126/science.7233199","ISSN":"0036-8075, 1095-9203","issue":"4498","issued":{"date-parts":[[1981,5,29]]},"language":"en","page":"1059-1061","source":"Crossref","title":"Modular segregation of functional cell classes within the postcentral somatosensory cortex of monkeys","type":"article-journal","URL":"http://www.sciencemag.org/cgi/doi/10.1126/science.7233199","volume":"212"},
  {"id":"sussmanAuditorySceneAnalysis2017","abstract":"Purpose\n              This review article provides a new perspective on the role of attention in auditory scene analysis.\n            \n            \n              Method\n              A framework for understanding how attention interacts with stimulus-driven processes to facilitate task goals is presented. Previously reported data obtained through behavioral and electrophysiological measures in adults with normal hearing are summarized to demonstrate attention effects on auditory perception—from passive processes that organize unattended input to attention effects that act at different levels of the system. Data will show that attention can sharpen stream organization toward behavioral goals, identify auditory events obscured by noise, and limit passive processing capacity.\n            \n            \n              Conclusions\n              A model of attention is provided that illustrates how the auditory system performs multilevel analyses that involve interactions between stimulus-driven input and top-down processes. Overall, these studies show that (a) stream segregation occurs automatically and sets the basis for auditory event formation; (b) attention interacts with automatic processing to facilitate task goals; and (c) information about unattended sounds is not lost when selecting one organization over another. Our results support a neural model that allows multiple sound organizations to be held in memory and accessed simultaneously through a balance of automatic and task-specific processes, allowing flexibility for navigating noisy environments with competing sound sources.\n            \n            \n              Presentation Video\n              \n                http://cred.pubs.asha.org/article.aspx?articleid=2601618","accessed":{"date-parts":[[2020,11,4]]},"author":[{"family":"Sussman","given":"Elyse S."}],"container-title":"Journal of Speech, Language, and Hearing Research","container-title-short":"J Speech Lang Hear Res","DOI":"10.1044/2017_JSLHR-H-17-0041","ISSN":"1092-4388, 1558-9102","issue":"10","issued":{"date-parts":[[2017,10,17]]},"language":"en","page":"2989-3000","source":"DOI.org (Crossref)","title":"Auditory Scene Analysis: An Attention Perspective","title-short":"Auditory Scene Analysis","type":"article-journal","URL":"http://pubs.asha.org/doi/10.1044/2017_JSLHR-H-17-0041","volume":"60"},
  {"id":"sussmanOrganizationSequentialSounds2005","accessed":{"date-parts":[[2020,10,1]]},"author":[{"family":"Sussman","given":"Elyse S."},{"family":"Gumenyuk","given":"Valentina"}],"container-title":"NeuroReport","container-title-short":"NeuroReport","DOI":"10.1097/01.wnr.0000177002.35193.4c","ISSN":"0959-4965","issue":"13","issued":{"date-parts":[[2005,9]]},"language":"en","page":"1519-1523","source":"DOI.org (Crossref)","title":"Organization of sequential sounds in auditory memory:","title-short":"Organization of sequential sounds in auditory memory","type":"article-journal","URL":"http://journals.lww.com/00001756-200509080-00022","volume":"16"},
  {"id":"sussmanPredictabilityStimulusDeviance1998","accessed":{"date-parts":[[2020,10,27]]},"author":[{"family":"Sussman","given":"Elyse"},{"family":"Ritter","given":"Walter"},{"family":"Vaughan","given":"Herbert G."}],"container-title":"NeuroReport","container-title-short":"NeuroReport","DOI":"10.1097/00001756-199812210-00031","ISSN":"0959-4965","issue":"18","issued":{"date-parts":[[1998,12]]},"language":"en","page":"4167-4170","source":"DOI.org (Crossref)","title":"Predictability of stimulus deviance and the mismatch negativity:","title-short":"Predictability of stimulus deviance and the mismatch negativity","type":"article-journal","URL":"http://journals.lww.com/00001756-199812210-00031","volume":"9"},
  {"id":"tornroosAssociationsFiveFactorModel2013","abstract":"This study examined the association between Five-Factor Model personality traits and perceived job strain. The sample consisted of 758 women and 614 men (aged 30–45 years in 2007) participating in the Young Finns study. Personality was assessed with the Neuroticism, Extraversion, Openness, Five-Factor Inventory (NEO-FFI) questionnaire and work stress according to Karasek’s demand-control model of job strain. The associations between personality traits and job strain and its components were measured by linear regression analyses where the traits were first entered individually and then simultaneously. The results for the associations between individually entered personality traits showed that high neuroticism, low extraversion, low openness, low conscientiousness, and low agreeableness were associated with high job strain. High neuroticism, high openness, and low agreeableness were related to high demands, whereas high neuroticism, low extraversion, low openness, low conscientiousness, and low agreeableness were associated with low control. In the analyses for the simultaneously entered traits, high neuroticism, low openness, and low conscientiousness were associated with high job strain. In addition, high neuroticism was related to high demands and low control, whereas low extraversion was related to low demands and low control. Low openness and low conscientiousness were also related to low control. This study suggests that personality is related to perceived job strain. Perceptions of work stressors and decision latitude are not only indicators of structural aspects of work but also indicate that there are individual differences in how individuals experience their work environment. (PsycINFO Database Record (c) 2016 APA, all rights reserved)","author":[{"family":"Törnroos","given":"Maria"},{"family":"Hintsanen","given":"Mirka"},{"family":"Hintsa","given":"Taina"},{"family":"Jokela","given":"Markus"},{"family":"Pulkki-Råback","given":"Laura"},{"family":"Hutri-Kähönen","given":"Nina"},{"family":"Keltikangas-Järvinen","given":"Liisa"}],"container-title":"Journal of Occupational Health Psychology","DOI":"10.1037/a0033987","event-place":"US","ISSN":"1939-1307(Electronic),1076-8998(Print)","issue":"4","issued":{"date-parts":[[2013]]},"page":"492-500","publisher":"Educational Publishing Foundation","publisher-place":"US","source":"APA PsycNET","title":"Associations between Five-Factor Model traits and perceived job strain: A population-based study","title-short":"Associations between Five-Factor Model traits and perceived job strain","type":"article-journal","volume":"18"},
  {"id":"tornroosAssociationsFiveFactorModel2013a","abstract":"This study examined the association between Five-Factor Model personality traits and perceived job strain. The sample consisted of 758 women and 614 men (aged 30–45 years in 2007) participating in the Young Finns study. Personality was assessed with the Neuroticism, Extraversion, Openness, Five-Factor Inventory (NEO-FFI) questionnaire and work stress according to Karasek’s demand-control model of job strain. The associations between personality traits and job strain and its components were measured by linear regression analyses where the traits were first entered individually and then simultaneously. The results for the associations between individually entered personality traits showed that high neuroticism, low extraversion, low openness, low conscientiousness, and low agreeableness were associated with high job strain. High neuroticism, high openness, and low agreeableness were related to high demands, whereas high neuroticism, low extraversion, low openness, low conscientiousness, and low agreeableness were associated with low control. In the analyses for the simultaneously entered traits, high neuroticism, low openness, and low conscientiousness were associated with high job strain. In addition, high neuroticism was related to high demands and low control, whereas low extraversion was related to low demands and low control. Low openness and low conscientiousness were also related to low control. This study suggests that personality is related to perceived job strain. Perceptions of work stressors and decision latitude are not only indicators of structural aspects of work but also indicate that there are individual differences in how individuals experience their work environment. (PsycINFO Database Record (c) 2016 APA, all rights reserved)","author":[{"family":"Törnroos","given":"Maria"},{"family":"Hintsanen","given":"Mirka"},{"family":"Hintsa","given":"Taina"},{"family":"Jokela","given":"Markus"},{"family":"Pulkki-Råback","given":"Laura"},{"family":"Hutri-Kähönen","given":"Nina"},{"family":"Keltikangas-Järvinen","given":"Liisa"}],"container-title":"Journal of Occupational Health Psychology","DOI":"10.1037/a0033987","event-place":"US","ISSN":"1939-1307(Electronic),1076-8998(Print)","issue":"4","issued":{"date-parts":[[2013]]},"page":"492-500","publisher":"Educational Publishing Foundation","publisher-place":"US","source":"APA PsycNET","title":"Associations between Five-Factor Model traits and perceived job strain: A population-based study","title-short":"Associations between Five-Factor Model traits and perceived job strain","type":"article-journal","volume":"18"},
  {"id":"UnfoldIntegratedToolbox","accessed":{"date-parts":[[2019,12,13]]},"title":"Unfold: An integrated toolbox for overlap correction, non-linear modeling, and regression-based EEG analysis | bioRxiv","type":"webpage","URL":"https://www.biorxiv.org/content/10.1101/360156v2"},
  {"id":"venablesExegesesLinearModels2000","abstract":"An exegesis is a marginal note or footnote expanding on the text, particularly in ecclesi- astical contexts such as in canon law. Some non-ecclesiastical exegeses are quite famous, such as the one that says “I have found a truly remarkable proof of this assertion but there is not sufficient space to write it down here”. Others deserve to be, such as the pencil annotation I once discovered in a very old book on the English monarchy in my college library. Beside the paragraph describing how Charles II departed this world and was buried it continued the final sentence with “. . .and whose epitaph might have been ‘Here lies a profligate, licentious, perfidious, lascivious old scoundrel!’” There is an element of whimsy in the title, of course, with an oblique suggestion that perhaps people take linear models a little too seriously these days. On the other hand, as Brian Ripley and I say in our joint book, linear models form the core of modern ap- plied statistical practice, so they are indeed rather important. In this talk I would like to present a view of linear models that is in many ways the folklore of the subject, cer- tainly for some of the more experienced (probably meaning simply ‘older’) practitioners but unfortunately is not presented often enough or clearly enough in the current crop of textbooks or, more particularly, in the current slew of wordy software manuals. In so doing I hope to make some side comments—exegeses—that I hope provoke peo- ple into a minor, largely personal re-examination of linear models and, more importantly for us here at this conference, of the software used to support the praxis of linear mod- els. If they prove controversial this perhaps will serve to get your minds into gear and yourselves engaged in fruitful, or perhaps heated dialogue, as befits one of these rare gatherings where so many of us who know each other only at the ends of an email link finally get to see one another face to face - and slug it out.","author":[{"family":"Venables","given":"William"}],"issued":{"date-parts":[[2000,1,1]]},"source":"ResearchGate","title":"Exegeses on Linear Models","type":"paper-conference"},
  {"id":"WebScience35","accessed":{"date-parts":[[2020,11,8]]},"title":"Web of Science [v.5.35] - Web of Science Core Collection Citing Articles","type":"webpage","URL":"http://apps.webofknowledge.com/InboundService.do;jsessionid=1BE4760F0D1D428BC242202BCFD2C805?pSrcDesc=Back+to+Google+Scholar&product=WOS&GSPage=TC&Func=Frame&DestFail=http%3A%2F%2Fwww.webofknowledge.com%3FDestParams%3DGSPage%253DTC%2526UT%253DWOS%25253AA1992KH03000030%2526customersID%253DScholar%2526pSrcDesc%253DBack%252520to%252520Google%252520Scholar%2526pReturnLink%253Dhttps%25253A%25252F%25252Fscholar.google.com%25252F%2526smartRedirect%253Dyes%2526action%253Dsearch%2526viewType%253Dsummary%2526mode%253DCitingArticles%2526product%253DCEL%26GSPage%3DTC%26UT%3DA1992KH03000030%26SrcAuth%3DScholar%26SrcApp%3DGSSearch%26DestApp%3DCEL%26e%3DvwtjxiLuDPqqmK3tvZ1NQnJ25bTR8hKmKzQrBt03qikRhFglGICocg%253D%253D&pReturnLink=https%3A%2F%2Fscholar.google.com%2F&SrcApp=GSSearch&SrcAuth=Scholar&SID=C63al6Yh9FhtsIxfsMe&customersID=Scholar&smartRedirect=yes&mode=CitingArticles&IsProductCode=Yes&Init=Yes&viewType=summary&action=search&UT=WOS%3AA1992KH03000030"},
  {"id":"widmannDigitalFilterDesign2015","abstract":"Background\nFiltering is a ubiquitous step in the preprocessing of electroencephalographic (EEG) and magnetoencephalographic (MEG) data. Besides the intended effect of the attenuation of signal components considered as noise, filtering can also result in various unintended adverse filter effects (distortions such as smoothing) and filter artifacts.\nMethod\nWe give some practical guidelines for the evaluation of filter responses (impulse and frequency response) and the selection of filter types (high-pass/low-pass/band-pass/band-stop; finite/infinite impulse response, FIR/IIR) and filter parameters (cutoff frequencies, filter order and roll-off, ripple, delay and causality) to optimize signal-to-noise ratio and avoid or reduce signal distortions for selected electrophysiological applications.\nResults\nVarious filter implementations in common electrophysiology software packages are introduced and discussed. Resulting filter responses are compared and evaluated.\nConclusion\nWe present strategies for recognizing common adverse filter effects and filter artifacts and demonstrate them in practical examples. Best practices and recommendations for the selection and reporting of filter parameters, limitations, and alternatives to filtering are discussed.","accessed":{"date-parts":[[2020,9,29]]},"author":[{"family":"Widmann","given":"Andreas"},{"family":"Schröger","given":"Erich"},{"family":"Maess","given":"Burkhard"}],"collection-title":"Cutting-edge EEG Methods","container-title":"Journal of Neuroscience Methods","container-title-short":"Journal of Neuroscience Methods","DOI":"10.1016/j.jneumeth.2014.08.002","ISSN":"0165-0270","issued":{"date-parts":[[2015,7,30]]},"language":"en","page":"34-46","source":"ScienceDirect","title":"Digital filter design for electrophysiological data – a practical approach","type":"article-journal","URL":"http://www.sciencedirect.com/science/article/pii/S0165027014002866","volume":"250"},
  {"id":"winklerInfluenceHighpassFiltering2015","abstract":"Standard artifact removal methods for electroencephalographic (EEG) signals are either based on Independent Component Analysis (ICA) or they regress out ocular activity measured at electrooculogram (EOG) channels. Successful ICA-based artifact reduction relies on suitable pre-processing. Here we systematically evaluate the effects of high-pass filtering at different frequencies. Offline analyses were based on event-related potential data from 21 participants performing a standard auditory oddball task and an automatic artifactual component classifier method (MARA). As a pre-processing step for ICA, high-pass filtering between 1-2 Hz consistently produced good results in terms of signal-to-noise ratio (SNR), single-trial classification accuracy and the percentage of `near-dipolar' ICA components. Relative to no artifact reduction, ICA-based artifact removal significantly improved SNR and classification accuracy. This was not the case for a regression-based approach to remove EOG artifacts.","author":[{"family":"Winkler","given":"Irene"},{"family":"Debener","given":"Stefan"},{"family":"Müller","given":"Klaus-Robert"},{"family":"Tangermann","given":"Michael"}],"container-title":"2015 37th Annual International Conference of the IEEE Engineering in Medicine and Biology Society (EMBC)","DOI":"10.1109/EMBC.2015.7319296","event":"2015 37th Annual International Conference of the IEEE Engineering in Medicine and Biology Society (EMBC)","ISSN":"1558-4615","issued":{"date-parts":[[2015,8]]},"page":"4101-4105","source":"IEEE Xplore","title":"On the influence of high-pass filtering on ICA-based artifact reduction in EEG-ERP","type":"paper-conference"},
  {"id":"winklerInfluenceHighpassFiltering2015a","abstract":"Standard artifact removal methods for electroencephalographic (EEG) signals are either based on Independent Component Analysis (ICA) or they regress out ocular activity measured at electrooculogram (EOG) channels. Successful ICA-based artifact reduction relies on suitable pre-processing. Here we systematically evaluate the effects of high-pass filtering at different frequencies. Offline analyses were based on event-related potential data from 21 participants performing a standard auditory oddball task and an automatic artifactual component classifier method (MARA). As a pre-processing step for ICA, high-pass filtering between 1-2 Hz consistently produced good results in terms of signal-to-noise ratio (SNR), single-trial classification accuracy and the percentage of `near-dipolar' ICA components. Relative to no artifact reduction, ICA-based artifact removal significantly improved SNR and classification accuracy. This was not the case for a regression-based approach to remove EOG artifacts.","author":[{"family":"Winkler","given":"Irene"},{"family":"Debener","given":"Stefan"},{"family":"Müller","given":"Klaus-Robert"},{"family":"Tangermann","given":"Michael"}],"container-title":"Annual International Conference of the IEEE Engineering in Medicine and Biology Society. IEEE Engineering in Medicine and Biology Society. Annual International Conference","DOI":"10.1109/EMBC.2015.7319296","ISSN":"2694-0604","issued":{"date-parts":[[2015]]},"language":"eng","page":"4101-4105","PMID":"26737196","source":"PubMed","title":"On the influence of high-pass filtering on ICA-based artifact reduction in EEG-ERP","type":"article-journal","volume":"2015"},
  {"id":"winklerInterpretingMismatchNegativity2007","abstract":"The widely accepted “memory-mismatch” interpretation of the mismatch negativity (MMN) event-related brain potential (ERP) suggests that an MMN is elicited when an acoustic event deviates from a memory record describing the immediate history of the sound sequence. The first variant of the memory-mismatch theory suggested that the memory underlying MMN generation was a strong auditory sensory memory trace, which encoded the repetitive standard sound. This “trace-mismatch” explanation of MMN has been primarily based on results obtained in the auditory oddball paradigm. However, in recent years, MMN has been observed in stimulus paradigms containing no frequently repeating sound. We now suggest a different variant of the memory-mismatch interpretation of MMN in order to provide a unified explanation of all MMN phenomena. The regularity-violation explanation of MMN assumes that the memory records retaining the history of auditory stimulation are regularity representations. These representations encode rules extracted from the regular intersound relationships, which are mapped to the concrete sound sequence by finely detailed auditory sensory information. Auditory events are compared with temporally aligned predictions drawn from the regularity representations (predictive models) and the observable MMN response reflects a process updating the representations of those detected regularities whose prediction was mismatched by the acoustic input. It is further suggested that the auditory deviance detection system serves to organize sound in the brain: The predictive models maintained by the MMN-generating process provide the basis of temporal grouping, a crucial step in the formation of auditory objects.","accessed":{"date-parts":[[2020,11,4]]},"author":[{"family":"Winkler","given":"István"}],"container-title":"Journal of Psychophysiology","container-title-short":"Journal of Psychophysiology","DOI":"10.1027/0269-8803.21.34.147","ISSN":"0269-8803, 2151-2124","issue":"3-4","issued":{"date-parts":[[2007,1]]},"language":"en","page":"147-163","source":"DOI.org (Crossref)","title":"Interpreting the Mismatch Negativity","type":"article-journal","URL":"https://econtent.hogrefe.com/doi/10.1027/0269-8803.21.34.147","volume":"21"},
  {"id":"winklerObjectRepresentationHuman2006","accessed":{"date-parts":[[2020,11,4]]},"author":[{"family":"Winkler","given":"István"},{"family":"Zuijen","given":"Titia L.","non-dropping-particle":"van"},{"family":"Sussman","given":"Elyse"},{"family":"Horváth","given":"János"},{"family":"Näätänen","given":"Risto"}],"container-title":"European Journal of Neuroscience","DOI":"10.1111/j.1460-9568.2006.04925.x","ISSN":"0953816X, 14609568","issue":"2","issued":{"date-parts":[[2006,7]]},"language":"en","page":"625-634","source":"DOI.org (Crossref)","title":"Object representation in the human auditory system","type":"article-journal","URL":"http://doi.wiley.com/10.1111/j.1460-9568.2006.04925.x","volume":"24"}
]
